

--
-- Структура таблицы `vii_ads`
--

CREATE TABLE IF NOT EXISTS `vii_ads` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `settings` varchar(64) NOT NULL,
  `description` varchar(100) NOT NULL,
  `links` varchar(200) NOT NULL,
  `link` varchar(200) NOT NULL,
  `views` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `category` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=80 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_albums`
--

CREATE TABLE IF NOT EXISTS `vii_albums` (
  `aid` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `user_id` int(11) unsigned NOT NULL,
  `name` varchar(100) NOT NULL,
  `descr` varchar(255) NOT NULL,
  `photo_num` smallint(6) unsigned NOT NULL,
  `comm_num` mediumint(8) unsigned NOT NULL,
  `ahash` varchar(32) NOT NULL,
  `adate` datetime NOT NULL,
  `cover` varchar(25) NOT NULL,
  `position` smallint(6) unsigned NOT NULL,
  `privacy` varchar(3) NOT NULL,
  PRIMARY KEY (`aid`),
  KEY `user_id` (`user_id`),
  KEY `photo_num` (`photo_num`),
  KEY `position` (`position`),
  KEY `privacy` (`privacy`),
  KEY `ahash` (`ahash`),
  KEY `ahash_2` (`ahash`),
  KEY `ahash_3` (`ahash`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=901 ;

--
-- Дамп данных таблицы `vii_albums`
--

INSERT INTO `vii_albums` (`aid`, `user_id`, `name`, `descr`, `photo_num`, `comm_num`, `ahash`, `adate`, `cover`, `position`, `privacy`) VALUES
(900, 2370, 'asa', 'sasasa', 1, 0, '20f77135c6e04c8671b5342a185f8cd2', '2013-11-05 17:02:00', 'a1ec795571877479fa7d.png', 0, '1|1');

-- --------------------------------------------------------

--
-- Структура таблицы `vii_antispam`
--

CREATE TABLE IF NOT EXISTS `vii_antispam` (
  `act` tinyint(3) NOT NULL,
  `user_id` int(11) NOT NULL,
  `date` int(10) NOT NULL,
  `txt` varchar(32) NOT NULL,
  KEY `act` (`act`,`user_id`,`date`),
  KEY `act_2` (`act`,`user_id`,`date`,`txt`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_apps`
--

CREATE TABLE IF NOT EXISTS `vii_apps` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `url` varchar(255) NOT NULL,
  `flash` varchar(255) NOT NULL DEFAULT '',
  `title` varchar(255) NOT NULL,
  `desc` varchar(255) NOT NULL,
  `img` varchar(255) NOT NULL,
  `secret` varchar(255) NOT NULL,
  `balance` int(10) NOT NULL DEFAULT '0',
  `cols` int(11) NOT NULL DEFAULT '0',
  `width` int(5) NOT NULL DEFAULT '696',
  `height` int(5) NOT NULL DEFAULT '800',
  `status` int(2) NOT NULL DEFAULT '-1',
  `type` int(11) NOT NULL,
  `admins` varchar(255) NOT NULL DEFAULT '|0|',
  `admins_num` int(11) NOT NULL DEFAULT '1',
  `user_id` int(10) NOT NULL,
  `app` int(11) NOT NULL,
  `url_embed` text NOT NULL,
  `api_embed` text NOT NULL,
  `iframe` text NOT NULL,
  `tb1.game_id` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=230 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_apps_transactions`
--

CREATE TABLE IF NOT EXISTS `vii_apps_transactions` (
  `id` int(11) NOT NULL,
  `application_id` int(11) NOT NULL,
  `votes` int(11) NOT NULL,
  `from` int(11) NOT NULL,
  `whom` int(11) NOT NULL,
  `date` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_apps_users`
--

CREATE TABLE IF NOT EXISTS `vii_apps_users` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user_id` int(11) NOT NULL,
  `application_id` int(11) NOT NULL,
  `balance` int(10) NOT NULL DEFAULT '0',
  `date` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=1263 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_attach`
--

CREATE TABLE IF NOT EXISTS `vii_attach` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `photo` varchar(255) NOT NULL,
  `ouser_id` int(11) NOT NULL,
  `acomm_num` mediumint(8) NOT NULL,
  `public_id` int(11) NOT NULL,
  `add_date` varchar(10) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `photo` (`photo`),
  KEY `public_id` (`public_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2319 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_attach_comm`
--

CREATE TABLE IF NOT EXISTS `vii_attach_comm` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `forphoto` varchar(30) NOT NULL,
  `auser_id` int(11) NOT NULL,
  `text` text NOT NULL,
  `adate` varchar(10) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `forphoto` (`forphoto`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=26 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_audio`
--

CREATE TABLE IF NOT EXISTS `vii_audio` (
  `aid` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `auser_id` int(11) unsigned NOT NULL,
  `url` text NOT NULL,
  `artist` varchar(50) NOT NULL,
  `name` varchar(50) NOT NULL,
  `adate` varchar(10) NOT NULL,
  `copy` int(11) NOT NULL,
  `original` int(11) NOT NULL,
  PRIMARY KEY (`aid`),
  KEY `auser_id` (`auser_id`),
  KEY `adate` (`adate`),
  KEY `adate_2` (`adate`),
  KEY `adate_3` (`adate`),
  FULLTEXT KEY `artist` (`artist`,`name`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=1258 ;

--
-- Дамп данных таблицы `vii_audio`
--

INSERT INTO `vii_audio` (`aid`, `auser_id`, `url`, `artist`, `name`, `adate`, `copy`, `original`) VALUES
(1257, 2370, 'http://test1.ru/uploads/audio/2370/e6dc6a31ff9d61b.mp3', 'Неизвестный исполнитель', 'Без названия', '1383658101', 0, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `vii_banned`
--

CREATE TABLE IF NOT EXISTS `vii_banned` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `descr` text NOT NULL,
  `date` varchar(15) NOT NULL,
  `always` smallint(4) NOT NULL,
  `ip` varchar(50) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=68 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_banners`
--

CREATE TABLE IF NOT EXISTS `vii_banners` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `code` text CHARACTER SET cp1251 NOT NULL,
  `country` int(11) NOT NULL,
  `city` int(11) NOT NULL,
  `year` int(11) NOT NULL,
  `sex` tinyint(2) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_banners_cat`
--

CREATE TABLE IF NOT EXISTS `vii_banners_cat` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(50) CHARACTER SET cp1251 NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=18 ;

--
-- Дамп данных таблицы `vii_banners_cat`
--

INSERT INTO `vii_banners_cat` (`id`, `name`) VALUES
(2, 'Электроника и техника'),
(3, 'Фото, оптика'),
(4, 'Услуги и деятельность'),
(5, 'Телефоны и связь'),
(6, 'Строительство и ремонт'),
(7, 'Публичная страница'),
(8, 'Отказаться от рекламы'),
(9, 'Одежда, обувь, акссесуары'),
(10, 'Недвижимость'),
(11, 'Музыка, исскуство'),
(12, 'Мебель, интерьер'),
(13, 'Компьютерная техника'),
(14, 'Книги, учебники, журналы'),
(15, 'Игры'),
(16, 'Видео'),
(17, 'Авто и мото');

-- --------------------------------------------------------

--
-- Структура таблицы `vii_banners_stats`
--

CREATE TABLE IF NOT EXISTS `vii_banners_stats` (
  `user_id` int(11) NOT NULL,
  `banner_id` int(11) NOT NULL,
  KEY `sel` (`user_id`,`banner_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_blog`
--

CREATE TABLE IF NOT EXISTS `vii_blog` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `title` varchar(65) NOT NULL,
  `story` text NOT NULL,
  `date` varchar(15) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `date` (`date`),
  KEY `date_2` (`date`),
  KEY `date_3` (`date`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_chat`
--

CREATE TABLE IF NOT EXISTS `vii_chat` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user_id` int(11) NOT NULL,
  `text` text NOT NULL,
  `date` varchar(225) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=377 ;

--
-- Дамп данных таблицы `vii_chat`
--

INSERT INTO `vii_chat` (`id`, `user_id`, `text`, `date`) VALUES
(374, 2370, 'dfsdfsdfsd xD', '1383657547'),
(375, 2370, 'sdfsdfsdf', '1383657552'),
(376, 2370, 'sfsfsdfsd', '1383657556');

-- --------------------------------------------------------

--
-- Структура таблицы `vii_city`
--

CREATE TABLE IF NOT EXISTS `vii_city` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `id_country` int(11) unsigned NOT NULL,
  `name` varchar(255) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `id_country` (`id_country`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=1590 ;

--
-- Дамп данных таблицы `vii_city`
--

INSERT INTO `vii_city` (`id`, `id_country`, `name`) VALUES
(1, 1, 'Абаза'),
(2, 1, 'Абакан'),
(3, 1, 'Абдулино'),
(4, 1, 'Абинск'),
(5, 1, 'Агидель'),
(6, 1, 'Агрыз'),
(7, 1, 'Адыгейск'),
(8, 1, 'Азнакаево'),
(9, 1, 'Азов'),
(10, 1, 'Ак-Довурак'),
(11, 1, 'Акбулак'),
(12, 1, 'Аксай'),
(13, 1, 'Алагир'),
(14, 1, 'Алапаевск'),
(15, 1, 'Алатырь'),
(16, 1, 'Алдан'),
(17, 1, 'Алейск'),
(18, 1, 'Александров'),
(19, 1, 'Александровск'),
(20, 1, 'Александровск-Сахалинский'),
(21, 1, 'Алексеевка'),
(22, 1, 'Алексин'),
(23, 1, 'Алзамай'),
(24, 1, 'Альметьевск'),
(25, 1, 'Амурск'),
(26, 1, 'Анадырь'),
(27, 1, 'Анапа'),
(28, 1, 'Ангарск'),
(29, 1, 'Андреаполь'),
(30, 1, 'Анжеро-Судженск'),
(31, 1, 'Анива'),
(32, 1, 'Апатиты'),
(33, 1, 'Апрелевка'),
(34, 1, 'Апшеронск'),
(35, 1, 'Арамиль'),
(36, 1, 'Аргун'),
(37, 1, 'Ардатов'),
(38, 1, 'Ардон'),
(39, 1, 'Арзамас'),
(40, 1, 'Аркадак'),
(41, 1, 'Армавир'),
(42, 1, 'Арсеньев'),
(43, 1, 'Артём'),
(44, 1, 'Артёмовск'),
(45, 1, 'Артёмовский'),
(46, 1, 'Архангельск'),
(47, 1, 'Асбест'),
(48, 1, 'Асино'),
(49, 1, 'Астрахань'),
(50, 1, 'Аткарск'),
(51, 1, 'Ахтубинск'),
(52, 1, 'Ачинск'),
(53, 1, 'Аша'),
(54, 1, 'Бабаево'),
(55, 1, 'Бабушкин'),
(56, 1, 'Бавлы'),
(57, 1, 'Багратионовск'),
(58, 1, 'Байкальск'),
(59, 1, 'Баймак'),
(60, 1, 'Бакал'),
(61, 1, 'Баксан'),
(62, 1, 'Балабаново'),
(63, 1, 'Балаково'),
(64, 1, 'Балахна'),
(65, 1, 'Балашиха'),
(66, 1, 'Балашов'),
(67, 1, 'Балей'),
(68, 1, 'Балтаси'),
(69, 1, 'Балтийск'),
(70, 1, 'Барабинск'),
(71, 1, 'Барнаул'),
(72, 1, 'Барыш'),
(73, 1, 'Батайск'),
(74, 1, 'Бежецк'),
(75, 1, 'Белая Калитва'),
(76, 1, 'Белая Холуница'),
(77, 1, 'Белгород'),
(78, 1, 'Белебей'),
(79, 1, 'Белёв'),
(80, 1, 'Белинский'),
(81, 1, 'Белово'),
(82, 1, 'Белогорск'),
(83, 1, 'Белозерск'),
(84, 1, 'Белокуриха'),
(85, 1, 'Беломорск'),
(86, 1, 'Белорецк'),
(87, 1, 'Белореченск'),
(88, 1, 'Белоярский'),
(89, 1, 'Белый'),
(90, 1, 'Бердск'),
(91, 1, 'Березники'),
(92, 1, 'Березовский'),
(93, 1, 'Беслан'),
(94, 1, 'Бийск'),
(95, 1, 'Бикин'),
(96, 1, 'Билибино'),
(97, 1, 'Биробиджан'),
(98, 1, 'Бирск'),
(99, 1, 'Бирюсинск'),
(100, 1, 'Благовещенск'),
(101, 1, 'Благовещенск'),
(102, 1, 'Благодарный'),
(103, 1, 'Бобров'),
(104, 1, 'Богданович'),
(105, 1, 'Богородицк'),
(106, 1, 'Богородск'),
(107, 1, 'Боготол'),
(108, 1, 'Богучар'),
(109, 1, 'Бодайбо'),
(110, 1, 'Бокситогорск'),
(111, 1, 'Болгар'),
(112, 1, 'Бологое'),
(113, 1, 'Болотное'),
(114, 1, 'Болохово'),
(115, 1, 'Болхов'),
(116, 1, 'Большой Камень'),
(117, 1, 'Бор'),
(118, 1, 'Борзя'),
(119, 1, 'Борисоглебск'),
(120, 1, 'Боровичи'),
(121, 1, 'Боровск'),
(122, 1, 'Бородино'),
(123, 1, 'Братск'),
(124, 1, 'Бронницы'),
(125, 1, 'Брянск'),
(126, 1, 'Бугульма'),
(127, 1, 'Бугуруслан'),
(128, 1, 'Будённовск'),
(129, 1, 'Бузулук'),
(130, 1, 'Буинск'),
(131, 1, 'Буй'),
(132, 1, 'Буйнакск'),
(133, 1, 'Бутурлиновка'),
(134, 1, 'Валдай'),
(135, 1, 'Валуйки'),
(136, 1, 'Велиж'),
(137, 1, 'Великие Луки'),
(138, 1, 'Великий Новгород'),
(139, 1, 'Великий Устюг'),
(140, 1, 'Вельск'),
(141, 1, 'Венёв'),
(142, 1, 'Верещагино'),
(143, 1, 'Верея'),
(144, 1, 'Верхнеуральск'),
(145, 1, 'Верхний Тагил'),
(146, 1, 'Верхний Уфалей'),
(147, 1, 'Верхняя Пышма'),
(148, 1, 'Верхняя Салда'),
(149, 1, 'Верхняя Тура'),
(150, 1, 'Верхотурье'),
(151, 1, 'Верхоянск'),
(152, 1, 'Весьегонск'),
(153, 1, 'Ветлуга'),
(154, 1, 'Видное'),
(155, 1, 'Вилюйск'),
(156, 1, 'Вилючинск'),
(157, 1, 'Вихоревка'),
(158, 1, 'Вичуга'),
(159, 1, 'Владивосток'),
(160, 1, 'Владикавказ'),
(161, 1, 'Владимир'),
(162, 1, 'Внуково'),
(163, 1, 'Волгоград'),
(164, 1, 'Волгодонск'),
(165, 1, 'Волгореченск'),
(166, 1, 'Волжск'),
(167, 1, 'Волжский'),
(168, 1, 'Вологда'),
(169, 1, 'Володарск'),
(170, 1, 'Волоколамск'),
(171, 1, 'Волосово'),
(172, 1, 'Волхов'),
(173, 1, 'Волчанск'),
(174, 1, 'Вольск'),
(175, 1, 'Воркута'),
(176, 1, 'Воронеж'),
(177, 1, 'Ворсма'),
(178, 1, 'Воскресенск'),
(179, 1, 'Воткинск'),
(180, 1, 'Всеволожск'),
(181, 1, 'Вуктыл'),
(182, 1, 'Выборг'),
(183, 1, 'Выкса'),
(184, 1, 'Высоковск'),
(185, 1, 'Высоцк'),
(186, 1, 'Вытегра'),
(187, 1, 'Вышний Волочек'),
(188, 1, 'Вяземский'),
(189, 1, 'Вязники'),
(190, 1, 'Вязьма'),
(191, 1, 'Вятские Поляны'),
(192, 1, 'Гаврилов Посад'),
(193, 1, 'Гаврилов-Ям'),
(194, 1, 'Гагарин'),
(195, 1, 'Гаджиево'),
(196, 1, 'Гай'),
(197, 1, 'Галич'),
(198, 1, 'Гатчина'),
(199, 1, 'Гвардейск'),
(200, 1, 'Гдов'),
(201, 1, 'Геленджик'),
(202, 1, 'Георгиевск'),
(203, 1, 'Глазов'),
(204, 1, 'Голицыно'),
(205, 1, 'Горбатов'),
(206, 1, 'Горно-Алтайск'),
(207, 1, 'Горнозаводск'),
(208, 1, 'Горняк'),
(209, 1, 'Городец'),
(210, 1, 'Городище'),
(211, 1, 'Городовиковск'),
(212, 1, 'Гороховец'),
(213, 1, 'Горячий Ключ'),
(214, 1, 'Грайворон'),
(215, 1, 'Гремячинск'),
(216, 1, 'Грозный'),
(217, 1, 'Грязи'),
(218, 1, 'Грязовец'),
(219, 1, 'Губаха'),
(220, 1, 'Губкин'),
(221, 1, 'Губкинский'),
(222, 1, 'Гудермес'),
(223, 1, 'Гуково'),
(224, 1, 'Гулькевичи'),
(225, 1, 'Гусев'),
(226, 1, 'Гусиноозёрск'),
(227, 1, 'Гусь-Хрустальный'),
(228, 1, 'Давлеканово'),
(229, 1, 'Дагестанские Огни'),
(230, 1, 'Далматово'),
(231, 1, 'Дальнегорск'),
(232, 1, 'Дальнереченск'),
(233, 1, 'Данилов'),
(234, 1, 'Данков'),
(235, 1, 'Дегтярск'),
(236, 1, 'Дедовск'),
(237, 1, 'Демидов'),
(238, 1, 'Дербент'),
(239, 1, 'Десногорск'),
(240, 1, 'Дзержинск'),
(241, 1, 'Дзержинский'),
(242, 1, 'Дивногорск'),
(243, 1, 'Дигора'),
(244, 1, 'Димитровград'),
(245, 1, 'Дмитриев-Льговский'),
(246, 1, 'Дмитров'),
(247, 1, 'Дмитровск'),
(248, 1, 'Дно'),
(249, 1, 'Добрянка'),
(250, 1, 'Долгопрудный'),
(251, 1, 'Долинск'),
(252, 1, 'Домодедово'),
(253, 1, 'Донецк'),
(254, 1, 'Донской'),
(255, 1, 'Дорогобуж'),
(256, 1, 'Дрезна'),
(257, 1, 'Дубна'),
(258, 1, 'Дубовка'),
(259, 1, 'Дудинка'),
(260, 1, 'Духовщина'),
(261, 1, 'Дюртюли'),
(262, 1, 'Дятьково'),
(263, 1, 'Егорьевск'),
(264, 1, 'Ейск'),
(265, 1, 'Екатеринбург'),
(266, 1, 'Елабуга'),
(267, 1, 'Елец'),
(268, 1, 'Елизово'),
(269, 1, 'Ельня'),
(270, 1, 'Еманжелинск'),
(271, 1, 'Емва'),
(272, 1, 'Енисейск'),
(273, 1, 'Ершов'),
(274, 1, 'Ессентуки'),
(275, 1, 'Ефремов'),
(276, 1, 'Железноводск'),
(277, 1, 'Железногорск'),
(278, 1, 'Железногорск'),
(279, 1, 'Железногорск-Илимский'),
(280, 1, 'Железнодорожный'),
(281, 1, 'Жердевка'),
(282, 1, 'Жигулевск'),
(283, 1, 'Жиздра'),
(284, 1, 'Жирновск'),
(285, 1, 'Жуков'),
(286, 1, 'Жуковка'),
(287, 1, 'Жуковский'),
(288, 1, 'Завитинск'),
(289, 1, 'Заводоуковск'),
(290, 1, 'Заволжск'),
(291, 1, 'Заволжье'),
(292, 1, 'Задонск'),
(293, 1, 'Заинск'),
(294, 1, 'Закаменск'),
(295, 1, 'Заозёрный'),
(296, 1, 'Заозёрск'),
(297, 1, 'Западная Двина'),
(298, 1, 'Заполярный'),
(299, 1, 'Заполярный'),
(300, 1, 'Зарайск'),
(301, 1, 'Заринск'),
(302, 1, 'Звенигово'),
(303, 1, 'Звенигород'),
(304, 1, 'Зверево'),
(305, 1, 'Зеленогорск'),
(306, 1, 'Зеленоград'),
(307, 1, 'Зеленоградск'),
(308, 1, 'Зеленодольск'),
(309, 1, 'Зеленокумск'),
(310, 1, 'Зерноград'),
(311, 1, 'Зея'),
(312, 1, 'Зима'),
(313, 1, 'Златоуст'),
(314, 1, 'Злынка'),
(315, 1, 'Змеиногорск'),
(316, 1, 'Знаменск'),
(317, 1, 'Зубцов'),
(318, 1, 'Зуевка'),
(319, 1, 'Ивангород'),
(320, 1, 'Иваново'),
(321, 1, 'Ивантеевка'),
(322, 1, 'Ивдель'),
(323, 1, 'Игарка'),
(324, 1, 'Ижевск'),
(325, 1, 'Избербаш'),
(326, 1, 'Изборск'),
(327, 1, 'Изобильный'),
(328, 1, 'Иланский'),
(329, 1, 'Инза'),
(330, 1, 'Инсар'),
(331, 1, 'Инта'),
(332, 1, 'Ипатово'),
(333, 1, 'Ирбит'),
(334, 1, 'Иркутск'),
(335, 1, 'Исилькуль'),
(336, 1, 'Искитим'),
(337, 1, 'Истра'),
(338, 1, 'Ишим'),
(339, 1, 'Ишимбай'),
(340, 1, 'Йошкар-Ола'),
(341, 1, 'Кадников'),
(342, 1, 'Казань'),
(343, 1, 'Кайеркан'),
(344, 1, 'Калач'),
(345, 1, 'Калач-на-Дону'),
(346, 1, 'Калачинск'),
(347, 1, 'Калининград'),
(348, 1, 'Калининск'),
(349, 1, 'Калтан'),
(350, 1, 'Калуга'),
(351, 1, 'Калязин'),
(352, 1, 'Камбарка'),
(353, 1, 'Каменка'),
(354, 1, 'Каменногорск'),
(355, 1, 'Каменск-Уральский'),
(356, 1, 'Каменск-Шахтинский'),
(357, 1, 'Камень-на-Оби'),
(358, 1, 'Камешково'),
(359, 1, 'Камызяк'),
(360, 1, 'Камышин'),
(361, 1, 'Камышлов'),
(362, 1, 'Канаш'),
(363, 1, 'Кандалакша'),
(364, 1, 'Канск'),
(365, 1, 'Карабаново'),
(366, 1, 'Карабаш'),
(367, 1, 'Карабулак'),
(368, 1, 'Карасук'),
(369, 1, 'Карачаевск'),
(370, 1, 'Карачев'),
(371, 1, 'Каргат'),
(372, 1, 'Каргополь'),
(373, 1, 'Карпинск'),
(374, 1, 'Карталы'),
(375, 1, 'Касимов'),
(376, 1, 'Касли'),
(377, 1, 'Каспийск'),
(378, 1, 'Катав-Ивановск'),
(379, 1, 'Катайск'),
(380, 1, 'Качканар'),
(381, 1, 'Кашин'),
(382, 1, 'Кашира'),
(383, 1, 'Кедровый'),
(384, 1, 'Кемерово'),
(385, 1, 'Кемь'),
(386, 1, 'Кизел'),
(387, 1, 'Кизилюрт'),
(388, 1, 'Кизляр'),
(389, 1, 'Кимовск'),
(390, 1, 'Кимры'),
(391, 1, 'Кингисепп'),
(392, 1, 'Кинель'),
(393, 1, 'Кинешма'),
(394, 1, 'Киреевск'),
(395, 1, 'Киренск'),
(396, 1, 'Киржач'),
(397, 1, 'Кириллов'),
(398, 1, 'Кириши'),
(399, 1, 'Киров'),
(400, 1, 'Киров'),
(401, 1, 'Кировград'),
(402, 1, 'Кирово-Чепецк'),
(403, 1, 'Кировск'),
(404, 1, 'Кировск'),
(405, 1, 'Кирс'),
(406, 1, 'Кирсанов'),
(407, 1, 'Киселёвск'),
(408, 1, 'Кисловодск'),
(409, 1, 'Климовск'),
(410, 1, 'Клин'),
(411, 1, 'Клинцы'),
(412, 1, 'Княгинино'),
(413, 1, 'Ковдор'),
(414, 1, 'Ковров'),
(415, 1, 'Ковылкино'),
(416, 1, 'Когалым'),
(417, 1, 'Кодинск'),
(418, 1, 'Козельск'),
(419, 1, 'Козловка'),
(420, 1, 'Козьмодемьянск'),
(421, 1, 'Кола'),
(422, 1, 'Кологрив'),
(423, 1, 'Коломна'),
(424, 1, 'Колпашево'),
(425, 1, 'Колпино'),
(426, 1, 'Кольчугино'),
(427, 1, 'Коммунар'),
(428, 1, 'Комсомольск'),
(429, 1, 'Комсомольск-на-Амуре'),
(430, 1, 'Конаково'),
(431, 1, 'Кондопога'),
(432, 1, 'Кондрово'),
(433, 1, 'Константиновск'),
(434, 1, 'Копейск'),
(435, 1, 'Кораблино'),
(436, 1, 'Кореновск'),
(437, 1, 'Коркино'),
(438, 1, 'Королев'),
(439, 1, 'Короча'),
(440, 1, 'Корсаков'),
(441, 1, 'Коряжма'),
(442, 1, 'Костерёво'),
(443, 1, 'Костомукша'),
(444, 1, 'Кострома'),
(445, 1, 'Котельники'),
(446, 1, 'Котельниково'),
(447, 1, 'Котельнич'),
(448, 1, 'Котлас'),
(449, 1, 'Котово'),
(450, 1, 'Котовск'),
(451, 1, 'Кохма'),
(452, 1, 'Красавино'),
(453, 1, 'Красновишерск'),
(454, 1, 'Красногвардейское'),
(455, 1, 'Красногорск'),
(456, 1, 'Краснодар'),
(457, 1, 'Краснозаводск'),
(458, 1, 'Краснознаменск'),
(459, 1, 'Краснознаменск'),
(460, 1, 'Краснокаменск'),
(461, 1, 'Краснокамск'),
(462, 1, 'Краснослободск'),
(463, 1, 'Краснотурьинск'),
(464, 1, 'Красноуральск'),
(465, 1, 'Красноуфимск'),
(466, 1, 'Красноярск'),
(467, 1, 'Красный Кут'),
(468, 1, 'Красный Сулин'),
(469, 1, 'Красный Холм'),
(470, 1, 'Кронштадт'),
(471, 1, 'Кропоткин'),
(472, 1, 'Крымск'),
(473, 1, 'Кстово'),
(474, 1, 'Кубинка'),
(475, 1, 'Кувандык'),
(476, 1, 'Кувшиново'),
(477, 1, 'Кудымкар'),
(478, 1, 'Кузнецк'),
(479, 1, 'Куйбышев'),
(480, 1, 'Кулебаки'),
(481, 1, 'Кумертау'),
(482, 1, 'Кунгур'),
(483, 1, 'Купино'),
(484, 1, 'Курган'),
(485, 1, 'Курганинск'),
(486, 1, 'Курильск'),
(487, 1, 'Курлово'),
(488, 1, 'Куровское'),
(489, 1, 'Курск'),
(490, 1, 'Куртамыш'),
(491, 1, 'Курчатов'),
(492, 1, 'Куса'),
(493, 1, 'Кушва'),
(494, 1, 'Кызыл'),
(495, 1, 'Кыштым'),
(496, 1, 'Кяхта'),
(497, 1, 'Лабинск'),
(498, 1, 'Лабытнанги'),
(499, 1, 'Лагань'),
(500, 1, 'Ладушкин'),
(501, 1, 'Лаишево'),
(502, 1, 'Лакинск'),
(503, 1, 'Лангепас'),
(504, 1, 'Лахденпохья'),
(505, 1, 'Лебедянь'),
(506, 1, 'Лениногорск'),
(507, 1, 'Ленинск'),
(508, 1, 'Ленинск-Кузнецкий'),
(509, 1, 'Ленинское'),
(510, 1, 'Ленск'),
(511, 1, 'Лермонтов'),
(512, 1, 'Лесной'),
(513, 1, 'Лесозаводск'),
(514, 1, 'Лесосибирск'),
(515, 1, 'Ливны'),
(516, 1, 'Ликино-Дулёво'),
(517, 1, 'Липецк'),
(518, 1, 'Липки'),
(519, 1, 'Лиски'),
(520, 1, 'Листвянка'),
(521, 1, 'Лихославль'),
(522, 1, 'Лобня'),
(523, 1, 'Лодейное Поле'),
(524, 1, 'Ломоносов'),
(525, 1, 'Лосино-Петровский'),
(526, 1, 'Луга'),
(527, 1, 'Луза'),
(528, 1, 'Лукоянов'),
(529, 1, 'Луховицы'),
(530, 1, 'Лысково'),
(531, 1, 'Лысьва'),
(532, 1, 'Лыткарино'),
(533, 1, 'Льгов'),
(534, 1, 'Любань'),
(535, 1, 'Люберцы'),
(536, 1, 'Любим'),
(537, 1, 'Людиново'),
(538, 1, 'Лянтор'),
(539, 1, 'Магадан'),
(540, 1, 'Магас'),
(541, 1, 'Магнитогорск'),
(542, 1, 'Майкоп'),
(543, 1, 'Майский'),
(544, 1, 'Макаров'),
(545, 1, 'Макарьев'),
(546, 1, 'Макушино'),
(547, 1, 'Малая Вишера'),
(548, 1, 'Малгобек'),
(549, 1, 'Малмыж'),
(550, 1, 'Малоархангельск'),
(551, 1, 'Малоярославец'),
(552, 1, 'Мамадыш'),
(553, 1, 'Мамоново'),
(554, 1, 'Мантурово'),
(555, 1, 'Мариинск'),
(556, 1, 'Мариинский Посад'),
(557, 1, 'Маркс'),
(558, 1, 'Махачкала'),
(559, 1, 'Мглин'),
(560, 1, 'Мегион'),
(561, 1, 'Медвежьегорск'),
(562, 1, 'Медногорск'),
(563, 1, 'Медынь'),
(564, 1, 'Межгорье'),
(565, 1, 'Междуреченск'),
(566, 1, 'Мезень'),
(567, 1, 'Меленки'),
(568, 1, 'Мелеуз'),
(569, 1, 'Менделеевск'),
(570, 1, 'Мензелинск'),
(571, 1, 'Мещовск'),
(572, 1, 'Миасс'),
(573, 1, 'Микунь'),
(574, 1, 'Миллерово'),
(575, 1, 'Минеральные Воды'),
(576, 1, 'Минусинск'),
(577, 1, 'Миньяр'),
(578, 1, 'Мирный'),
(579, 1, 'Мирный'),
(580, 1, 'Михайлов'),
(581, 1, 'Михайловка'),
(582, 1, 'Михайловск'),
(583, 1, 'Михайловск'),
(584, 1, 'Мичуринск'),
(585, 1, 'Могоча'),
(586, 1, 'Можайск'),
(587, 1, 'Можга'),
(588, 1, 'Моздок'),
(589, 1, 'Мончегорск'),
(590, 1, 'Морозовск'),
(591, 1, 'Моршанск'),
(592, 1, 'Мосальск'),
(593, 1, 'Москва'),
(594, 1, 'Московский'),
(595, 1, 'Муравленко'),
(596, 1, 'Мураши'),
(597, 1, 'Мурманск'),
(598, 1, 'Муром'),
(599, 1, 'Мценск'),
(600, 1, 'Мыски'),
(601, 1, 'Мытищи'),
(602, 1, 'Мышкин'),
(603, 1, 'Набережные Челны'),
(604, 1, 'Навашино'),
(605, 1, 'Наволоки'),
(606, 1, 'Надым'),
(607, 1, 'Назарово'),
(608, 1, 'Назрань'),
(609, 1, 'Называевск'),
(610, 1, 'Нальчик'),
(611, 1, 'Нариманов'),
(612, 1, 'Наро-Фоминск'),
(613, 1, 'Нарткала'),
(614, 1, 'Нарьян-Мар'),
(615, 1, 'Находка'),
(616, 1, 'Невель'),
(617, 1, 'Невельск'),
(618, 1, 'Невинномысск'),
(619, 1, 'Невьянск'),
(620, 1, 'Нелидово'),
(621, 1, 'Неман'),
(622, 1, 'Нерехта'),
(623, 1, 'Нерчинск'),
(624, 1, 'Нерюнгри'),
(625, 1, 'Нестеров'),
(626, 1, 'Нефтегорск'),
(627, 1, 'Нефтекамск'),
(628, 1, 'Нефтекумск'),
(629, 1, 'Нефтеюганск'),
(630, 1, 'Нея'),
(631, 1, 'Нижневартовск'),
(632, 1, 'Нижнекамск'),
(633, 1, 'Нижнеудинск'),
(634, 1, 'Нижние Серги'),
(635, 1, 'Нижний Ломов'),
(636, 1, 'Нижний Новгород'),
(637, 1, 'Нижний Тагил'),
(638, 1, 'Нижняя Салда'),
(639, 1, 'Нижняя Тура'),
(640, 1, 'Николаевск'),
(641, 1, 'Николаевск-на-Амуре'),
(642, 1, 'Никольск'),
(643, 1, 'Никольское'),
(644, 1, 'Новая Ладога'),
(645, 1, 'Новая Ляля'),
(646, 1, 'Новоалександровск'),
(647, 1, 'Новоалтайск'),
(648, 1, 'Новоаннинский'),
(649, 1, 'Нововоронеж'),
(650, 1, 'Новодвинск'),
(651, 1, 'Новозыбков'),
(652, 1, 'Новокубанск'),
(653, 1, 'Новокузнецк'),
(654, 1, 'Новокуйбышевск'),
(655, 1, 'Новомичуринск'),
(656, 1, 'Новомосковск'),
(657, 1, 'Новопавловск'),
(658, 1, 'Новоржев'),
(659, 1, 'Новороссийск'),
(660, 1, 'Новосибирск'),
(661, 1, 'Новосиль'),
(662, 1, 'Новосокольники'),
(663, 1, 'Новотроицк'),
(664, 1, 'Новоузенск'),
(665, 1, 'Новоульяновск'),
(666, 1, 'Новоуральск'),
(667, 1, 'Новохопёрск'),
(668, 1, 'Новочебоксарск'),
(669, 1, 'Новочеркасск'),
(670, 1, 'Новошахтинск'),
(671, 1, 'Новый Оскол'),
(672, 1, 'Новый Уренгой'),
(673, 1, 'Ногинск'),
(674, 1, 'Нолинск'),
(675, 1, 'Норильск'),
(676, 1, 'Ноябрьск'),
(677, 1, 'Нурлат'),
(678, 1, 'Нытва'),
(679, 1, 'Нюрба'),
(680, 1, 'Нягань'),
(681, 1, 'Нязепетровск'),
(682, 1, 'Няндома'),
(683, 1, 'Облучье'),
(684, 1, 'Обнинск'),
(685, 1, 'Обоянь'),
(686, 1, 'Одинцово'),
(687, 1, 'Ожерелье'),
(688, 1, 'Озёрск'),
(689, 1, 'Озёры'),
(690, 1, 'Октябрьск'),
(691, 1, 'Октябрьский'),
(692, 1, 'Окуловка'),
(693, 1, 'Олёкминск'),
(694, 1, 'Оленегорск'),
(695, 1, 'Олонец'),
(696, 1, 'Омск'),
(697, 1, 'Омутнинск'),
(698, 1, 'Онега'),
(699, 1, 'Опочка'),
(700, 1, 'Орел'),
(701, 1, 'Оренбург'),
(702, 1, 'Орехово-Зуево'),
(703, 1, 'Орлов'),
(704, 1, 'Орск'),
(705, 1, 'Оса'),
(706, 1, 'Осинники'),
(707, 1, 'Осташков'),
(708, 1, 'Остров'),
(709, 1, 'Островной'),
(710, 1, 'Острогожск'),
(711, 1, 'Отрадное'),
(712, 1, 'Отрадный'),
(713, 1, 'Оха'),
(714, 1, 'Оханск'),
(715, 1, 'Очёр'),
(716, 1, 'Павлово'),
(717, 1, 'Павловск'),
(718, 1, 'Павловский Посад'),
(719, 1, 'Палласовка'),
(720, 1, 'Партизанск'),
(721, 1, 'Певек'),
(722, 1, 'Пенза'),
(723, 1, 'Первомайск'),
(724, 1, 'Первомайский'),
(725, 1, 'Первоуральск'),
(726, 1, 'Перевоз'),
(727, 1, 'Пересвет'),
(728, 1, 'Переславль-Залесский'),
(729, 1, 'Пермь'),
(730, 1, 'Пестово'),
(731, 1, 'Петергоф'),
(732, 1, 'Петров Вал'),
(733, 1, 'Петровск'),
(734, 1, 'Петровск-Забайкальский'),
(735, 1, 'Петродворец'),
(736, 1, 'Петрозаводск'),
(737, 1, 'Петропавловск-Камчатский'),
(738, 1, 'Петухово'),
(739, 1, 'Петушки'),
(740, 1, 'Печора'),
(741, 1, 'Печоры'),
(742, 1, 'Пикалёво'),
(743, 1, 'Пионерский'),
(744, 1, 'Питкяранта'),
(745, 1, 'Плавск'),
(746, 1, 'Пласт'),
(747, 1, 'Плёс'),
(748, 1, 'Поворино'),
(749, 1, 'Подольск'),
(750, 1, 'Подпорожье'),
(751, 1, 'Покачи'),
(752, 1, 'Покров'),
(753, 1, 'Покровск'),
(754, 1, 'Полевской'),
(755, 1, 'Полесск'),
(756, 1, 'Полысаево'),
(757, 1, 'Полярные Зори'),
(758, 1, 'Полярный'),
(759, 1, 'Поронайск'),
(760, 1, 'Порхов'),
(761, 1, 'Похвистнево'),
(762, 1, 'Почеп'),
(763, 1, 'Починок'),
(764, 1, 'Пошехонье'),
(765, 1, 'Правдинск'),
(766, 1, 'Приволжск'),
(767, 1, 'Приволжский'),
(768, 1, 'Приморск'),
(769, 1, 'Приморско-Ахтарск'),
(770, 1, 'Приозерск'),
(771, 1, 'Прокопьевск'),
(772, 1, 'Пролетарск'),
(773, 1, 'Протвино'),
(774, 1, 'Прохладный'),
(775, 1, 'Псков'),
(776, 1, 'Пугачев'),
(777, 1, 'Пудож'),
(778, 1, 'Пустошка'),
(779, 1, 'Пучеж'),
(780, 1, 'Пушкин'),
(781, 1, 'Пушкино'),
(782, 1, 'Пущино'),
(783, 1, 'Пыталово'),
(784, 1, 'Пыть-Ях'),
(785, 1, 'Пятигорск'),
(786, 1, 'Радужный'),
(787, 1, 'Радужный'),
(788, 1, 'Райчихинск'),
(789, 1, 'Раменское'),
(790, 1, 'Рассказово'),
(791, 1, 'Ревда'),
(792, 1, 'Реж'),
(793, 1, 'Реутов'),
(794, 1, 'Ржев'),
(795, 1, 'Родники'),
(796, 1, 'Рославль'),
(797, 1, 'Россошь'),
(798, 1, 'Ростов'),
(799, 1, 'Ростов-на-Дону'),
(800, 1, 'Рошаль'),
(801, 1, 'Ртищево'),
(802, 1, 'Рубцовск'),
(803, 1, 'Рудня'),
(804, 1, 'Руза'),
(805, 1, 'Рузаевка'),
(806, 1, 'Рыбинск'),
(807, 1, 'Рыбное'),
(808, 1, 'Рыльск'),
(809, 1, 'Ряжск'),
(810, 1, 'Рязань'),
(811, 1, 'Салават'),
(812, 1, 'Салаир'),
(813, 1, 'Салехард'),
(814, 1, 'Сальск'),
(815, 1, 'Самара'),
(816, 1, 'Санкт-Петербург'),
(817, 1, 'Саранск'),
(818, 1, 'Сарапул'),
(819, 1, 'Саратов'),
(820, 1, 'Саров'),
(821, 1, 'Сасово'),
(822, 1, 'Сатка'),
(823, 1, 'Сафоново'),
(824, 1, 'Саяногорск'),
(825, 1, 'Саянск'),
(826, 1, 'Светлогорск'),
(827, 1, 'Светлоград'),
(828, 1, 'Светлый'),
(829, 1, 'Светогорск'),
(830, 1, 'Свирск'),
(831, 1, 'Свободный'),
(832, 1, 'Себеж'),
(833, 1, 'Северо-Задонск'),
(834, 1, 'Северо-Курильск'),
(835, 1, 'Северобайкальск'),
(836, 1, 'Северодвинск'),
(837, 1, 'Североморск'),
(838, 1, 'Североуральск'),
(839, 1, 'Северск'),
(840, 1, 'Севск'),
(841, 1, 'Сегежа'),
(842, 1, 'Сельцо'),
(843, 1, 'Семёнов'),
(844, 1, 'Семикаракорск'),
(845, 1, 'Семилуки'),
(846, 1, 'Сенгилей'),
(847, 1, 'Серафимович'),
(848, 1, 'Сергиев Посад'),
(849, 1, 'Сердобск'),
(850, 1, 'Серов'),
(851, 1, 'Серпухов'),
(852, 1, 'Сертолово'),
(853, 1, 'Сестрорецк'),
(854, 1, 'Сибай'),
(855, 1, 'Сим'),
(856, 1, 'Сковородино'),
(857, 1, 'Скопин'),
(858, 1, 'Славгород'),
(859, 1, 'Славск'),
(860, 1, 'Славянск-на-Кубани'),
(861, 1, 'Сланцы'),
(862, 1, 'Слободской'),
(863, 1, 'Слюдянка'),
(864, 1, 'Смоленск'),
(865, 1, 'Снежинск'),
(866, 1, 'Снежногорск'),
(867, 1, 'Собинка'),
(868, 1, 'Советск'),
(869, 1, 'Советская Гавань'),
(870, 1, 'Советский'),
(871, 1, 'Сокол'),
(872, 1, 'Сокольники'),
(873, 1, 'Солигалич'),
(874, 1, 'Соликамск'),
(875, 1, 'Солнечногорск'),
(876, 1, 'Соль-Илецк'),
(877, 1, 'Сольвычегодск'),
(878, 1, 'Сольцы'),
(879, 1, 'Сорочинск'),
(880, 1, 'Сорск'),
(881, 1, 'Сортавала'),
(882, 1, 'Сосенский'),
(883, 1, 'Сосновка'),
(884, 1, 'Сосновоборск'),
(885, 1, 'Сосновый Бор'),
(886, 1, 'Сосногорск'),
(887, 1, 'Сочи'),
(888, 1, 'Спас-Деменск'),
(889, 1, 'Спас-Клепики'),
(890, 1, 'Спасск'),
(891, 1, 'Спасск-Дальний'),
(892, 1, 'Спасск-Рязанский'),
(893, 1, 'Среднеколымск'),
(894, 1, 'Среднеуральск'),
(895, 1, 'Сретенск'),
(896, 1, 'Ставрополь'),
(897, 1, 'Старая Русса'),
(898, 1, 'Старица'),
(899, 1, 'Стародуб'),
(900, 1, 'Старый Оскол'),
(901, 1, 'Стерлитамак'),
(902, 1, 'Стрежевой'),
(903, 1, 'Строитель'),
(904, 1, 'Струнино'),
(905, 1, 'Ступино'),
(906, 1, 'Суворов'),
(907, 1, 'Суджа'),
(908, 1, 'Судогда'),
(909, 1, 'Суздаль'),
(910, 1, 'Суоярви'),
(911, 1, 'Сураж'),
(912, 1, 'Сургут'),
(913, 1, 'Суровикино'),
(914, 1, 'Сурск'),
(915, 1, 'Сусуман'),
(916, 1, 'Сухиничи'),
(917, 1, 'Сухой Лог'),
(918, 1, 'Сходня'),
(919, 1, 'Сызрань'),
(920, 1, 'Сыктывкар'),
(921, 1, 'Сысерть'),
(922, 1, 'Сычёвка'),
(923, 1, 'Сясьстрой'),
(924, 1, 'Тавда'),
(925, 1, 'Таганрог'),
(926, 1, 'Тайга'),
(927, 1, 'Тайшет'),
(928, 1, 'Талдом'),
(929, 1, 'Талица'),
(930, 1, 'Талнах'),
(931, 1, 'Тамбов'),
(932, 1, 'Тара'),
(933, 1, 'Тарко-Сале'),
(934, 1, 'Таруса'),
(935, 1, 'Татарск'),
(936, 1, 'Таштагол'),
(937, 1, 'Тверь'),
(938, 1, 'Теберда'),
(939, 1, 'Тейково'),
(940, 1, 'Темников'),
(941, 1, 'Темрюк'),
(942, 1, 'Терек'),
(943, 1, 'Тетюши'),
(944, 1, 'Тикси'),
(945, 1, 'Тимашевск'),
(946, 1, 'Тихвин'),
(947, 1, 'Тихорецк'),
(948, 1, 'Тобольск'),
(949, 1, 'Тогучин'),
(950, 1, 'Тольятти'),
(951, 1, 'Томари'),
(952, 1, 'Томмот'),
(953, 1, 'Томск'),
(954, 1, 'Топки'),
(955, 1, 'Торжок'),
(956, 1, 'Торопец'),
(957, 1, 'Тосно'),
(958, 1, 'Тотьма'),
(959, 1, 'Трехгорный'),
(960, 1, 'Троицк'),
(961, 1, 'Троицк'),
(962, 1, 'Трубчевск'),
(963, 1, 'Туапсе'),
(964, 1, 'Туймазы'),
(965, 1, 'Тула'),
(966, 1, 'Тулун'),
(967, 1, 'Тура'),
(968, 1, 'Туран'),
(969, 1, 'Туринск'),
(970, 1, 'Тутаев'),
(971, 1, 'Тында'),
(972, 1, 'Тырныауз'),
(973, 1, 'Тюкалинск'),
(974, 1, 'Тюмень'),
(975, 1, 'Уварово'),
(976, 1, 'Углегорск'),
(977, 1, 'Углич'),
(978, 1, 'Удачный'),
(979, 1, 'Удомля'),
(980, 1, 'Ужур'),
(981, 1, 'Узловая'),
(982, 1, 'Улан-Удэ'),
(983, 1, 'Ульяновск'),
(984, 1, 'Унеча'),
(985, 1, 'Урай'),
(986, 1, 'Урень'),
(987, 1, 'Уржум'),
(988, 1, 'Урус-Мартан'),
(989, 1, 'Урюпинск'),
(990, 1, 'Усинск'),
(991, 1, 'Усмань'),
(992, 1, 'Усолье'),
(993, 1, 'Усолье-Сибирское'),
(994, 1, 'Уссурийск'),
(995, 1, 'Усть-Абакан'),
(996, 1, 'Усть-Джегута'),
(997, 1, 'Усть-Илимск'),
(998, 1, 'Усть-Катав'),
(999, 1, 'Усть-Кут'),
(1000, 1, 'Усть-Лабинск'),
(1001, 1, 'Усть-Омчуг'),
(1002, 1, 'Устюжна'),
(1003, 1, 'Уфа'),
(1004, 1, 'Ухта'),
(1005, 1, 'Учалы'),
(1006, 1, 'Уяр'),
(1007, 1, 'Фатеж'),
(1008, 1, 'Фокино'),
(1009, 1, 'Фокино'),
(1010, 1, 'Фролово'),
(1011, 1, 'Фрязино'),
(1012, 1, 'Фурманов'),
(1013, 1, 'Хабаровск'),
(1014, 1, 'Хадыженск'),
(1015, 1, 'Ханты-Мансийск'),
(1016, 1, 'Харабали'),
(1017, 1, 'Хасавюрт'),
(1018, 1, 'Хвалынск'),
(1019, 1, 'Хилок'),
(1020, 1, 'Химки'),
(1021, 1, 'Холм'),
(1022, 1, 'Холмск'),
(1023, 1, 'Хотьково'),
(1024, 1, 'Цивильск'),
(1025, 1, 'Цимлянск'),
(1026, 1, 'Чадан'),
(1027, 1, 'Чайковский'),
(1028, 1, 'Чапаевск'),
(1029, 1, 'Чаплыгин'),
(1030, 1, 'Чебаркуль'),
(1031, 1, 'Чебоксары'),
(1032, 1, 'Чегем'),
(1033, 1, 'Чекалин'),
(1034, 1, 'Челябинск'),
(1035, 1, 'Чердынь'),
(1036, 1, 'Черёмушки'),
(1037, 1, 'Хак. Р.'),
(1038, 1, 'Черемхово'),
(1039, 1, 'Черепаново'),
(1040, 1, 'Череповец'),
(1041, 1, 'Черкесск'),
(1042, 1, 'Чермоз'),
(1043, 1, 'Черноголовка'),
(1044, 1, 'Черногорск'),
(1045, 1, 'Чернушка'),
(1046, 1, 'Черняховск'),
(1047, 1, 'Чехов'),
(1048, 1, 'Чистополь'),
(1049, 1, 'Чита'),
(1050, 1, 'Чкаловск'),
(1051, 1, 'Чудово'),
(1052, 1, 'Чулым'),
(1053, 1, 'Чульман'),
(1054, 1, 'Чусовой'),
(1055, 1, 'Чухлома'),
(1056, 1, 'Шагонар'),
(1057, 1, 'Шадринск'),
(1058, 1, 'Шали'),
(1059, 1, 'Шарыпово'),
(1060, 1, 'Шарья'),
(1061, 1, 'Шатура'),
(1062, 1, 'Шахтёрск'),
(1063, 1, 'Шахты'),
(1064, 1, 'Шахунья'),
(1065, 1, 'Шацк'),
(1066, 1, 'Шебекино'),
(1067, 1, 'Шелехов'),
(1068, 1, 'Шенкурск'),
(1069, 1, 'Шилка'),
(1070, 1, 'Шимановск'),
(1071, 1, 'Шиханы'),
(1072, 1, 'Шлиссельбург'),
(1073, 1, 'Шумерля'),
(1074, 1, 'Шумиха'),
(1075, 1, 'Шуя'),
(1076, 1, 'Щекино'),
(1077, 1, 'Щёлково'),
(1078, 1, 'Щербинка'),
(1079, 1, 'Щигры'),
(1080, 1, 'Щучье'),
(1081, 1, 'Электрогорск'),
(1082, 1, 'Электросталь'),
(1083, 1, 'Электроугли'),
(1084, 1, 'Элиста'),
(1085, 1, 'Энгельс'),
(1086, 1, 'Эртиль'),
(1087, 1, 'Юбилейный'),
(1088, 1, 'Югорск'),
(1089, 1, 'Южа'),
(1090, 1, 'Южно-Сахалинск'),
(1091, 1, 'Южно-Сухокумск'),
(1092, 1, 'Южноуральск'),
(1093, 1, 'Юрга'),
(1094, 1, 'Юрьев-Польский'),
(1095, 1, 'Юрьевец'),
(1096, 1, 'Юрюзань'),
(1097, 1, 'Юхнов'),
(1098, 1, 'Ядрин'),
(1099, 1, 'Якутск'),
(1100, 1, 'Ялуторовск'),
(1101, 1, 'Янаул'),
(1102, 1, 'Яр-Сале'),
(1103, 1, 'Яранск'),
(1104, 1, 'Яровое'),
(1105, 1, 'Ярославль'),
(1106, 1, 'Ярцево'),
(1107, 1, 'Ясногорск'),
(1108, 1, 'Ясный'),
(1109, 1, 'Яхрома'),
(1110, 2, 'Авдеевка'),
(1111, 2, 'Александрия'),
(1112, 2, 'Александровск'),
(1113, 2, 'Алмазная'),
(1114, 2, 'Алупка'),
(1115, 2, 'Алушта'),
(1116, 2, 'Алчевск'),
(1117, 2, 'Амвросиевка'),
(1118, 2, 'Ананьев'),
(1119, 2, 'Андрушевка'),
(1120, 2, 'Антрацит'),
(1121, 2, 'Апостолово'),
(1122, 2, 'Артемово'),
(1123, 2, 'Артемовск'),
(1124, 2, 'Арциз'),
(1125, 2, 'Аскания-Нова'),
(1126, 2, 'Ахтырка'),
(1127, 2, 'Бакалея'),
(1128, 2, 'Балта'),
(1129, 2, 'Бар'),
(1130, 2, 'Барвенково'),
(1131, 2, 'Батурин'),
(1132, 2, 'Бахмач'),
(1133, 2, 'Бахчисарай'),
(1134, 2, 'Баштанка'),
(1135, 2, 'Белая Церковь'),
(1136, 2, 'Белгород-Днестр.'),
(1137, 2, 'Белз'),
(1138, 2, 'Белицкое'),
(1139, 2, 'Белогорск'),
(1140, 2, 'Белозерское'),
(1141, 2, 'Белокаменск'),
(1142, 2, 'Белополье'),
(1143, 2, 'Беляевка'),
(1144, 2, 'Бердичев'),
(1145, 2, 'Бердянск'),
(1146, 2, 'Берегово'),
(1147, 2, 'Бережаны'),
(1148, 2, 'Березань'),
(1149, 2, 'Березовка'),
(1150, 2, 'Берестечко'),
(1151, 2, 'Берислав'),
(1152, 2, 'Бершадь'),
(1153, 2, 'Бобринец'),
(1154, 2, 'Бобрка'),
(1155, 2, 'Бобровица'),
(1156, 2, 'Богодухов'),
(1157, 2, 'Богуслав'),
(1158, 2, 'Болград'),
(1159, 2, 'Болехов'),
(1160, 2, 'Борзна'),
(1161, 2, 'Борислав'),
(1162, 2, 'Борисполь'),
(1163, 2, 'Борщев'),
(1164, 2, 'Боярка'),
(1165, 2, 'Бровары'),
(1166, 2, 'Броды'),
(1167, 2, 'Брянка'),
(1168, 2, 'Бурынь'),
(1169, 2, 'Буск'),
(1170, 2, 'Бучач'),
(1171, 2, 'Валки'),
(1172, 2, 'Васильевка'),
(1173, 2, 'Васильков'),
(1174, 2, 'Ватутино'),
(1175, 2, 'Вахрушево'),
(1176, 2, 'Вашковцы'),
(1177, 2, 'Великие'),
(1178, 2, 'Верхнеднепровск'),
(1179, 2, 'Верховцево'),
(1180, 2, 'Вижница'),
(1181, 2, 'Вилково'),
(1182, 2, 'Винники'),
(1183, 2, 'Винница'),
(1184, 2, 'Виноградов'),
(1185, 2, 'Вешневое'),
(1186, 2, 'Владимир-Волын'),
(1187, 2, 'Вознесенск'),
(1188, 2, 'Волноваха'),
(1189, 2, 'Волочинск'),
(1190, 2, 'Волчанск'),
(1191, 2, 'Вольногорск'),
(1192, 2, 'Вольнянск'),
(1193, 2, 'Ворожба'),
(1194, 2, 'Вышгород'),
(1195, 2, 'Гадяч'),
(1196, 2, 'Гайворон'),
(1197, 2, 'Гайсин'),
(1198, 2, 'Галич'),
(1199, 2, 'Гаспра'),
(1200, 2, 'Геническ'),
(1201, 2, 'Герца'),
(1202, 2, 'Глобино'),
(1203, 2, 'Глухов'),
(1204, 2, 'Гнивань'),
(1205, 2, 'Голая Пристань'),
(1206, 2, 'Горловка'),
(1207, 2, 'Горняк'),
(1208, 2, 'Городенка'),
(1209, 2, 'Городище'),
(1210, 2, 'Городня'),
(1211, 2, 'Городок'),
(1212, 2, 'Горохов'),
(1213, 2, 'Горское'),
(1214, 2, 'Гребенка'),
(1215, 2, 'Гуляйполе'),
(1216, 2, 'Гурзуф'),
(1217, 2, 'Дашава'),
(1218, 2, 'Дебальцево'),
(1219, 2, 'Дергачи'),
(1220, 2, 'Джанкой'),
(1221, 2, 'Дзержинск'),
(1222, 2, 'Димитров'),
(1223, 2, 'Днепродзержинск'),
(1224, 2, 'Днепропетровск'),
(1225, 2, 'Днепрорудное'),
(1226, 2, 'Добромиль'),
(1227, 2, 'Доброполье'),
(1228, 2, 'Докучаевск'),
(1229, 2, 'Долина'),
(1230, 2, 'Долинская'),
(1231, 2, 'Донецк'),
(1232, 2, 'Дрогобыч'),
(1233, 2, 'Дружба'),
(1234, 2, 'Дружковка'),
(1235, 2, 'Дубляны'),
(1236, 2, 'Дубно'),
(1237, 2, 'Дубровица'),
(1238, 2, 'Евпатория'),
(1239, 2, 'Енакиево'),
(1240, 2, 'Жашков'),
(1241, 2, 'Желтые Воды'),
(1242, 2, 'Житомир'),
(1243, 2, 'Ждановка'),
(1244, 2, 'Жидачов'),
(1245, 2, 'Жмеринка'),
(1246, 2, 'Залейщики'),
(1247, 2, 'Запорожье'),
(1248, 2, 'Заставна'),
(1249, 2, 'Збараж'),
(1250, 2, 'Зборов'),
(1251, 2, 'Звенигородка'),
(1252, 2, 'Здолбунов'),
(1253, 2, 'Зеньков'),
(1254, 2, 'Зимогорье'),
(1255, 2, 'Змиев'),
(1256, 2, 'Знаменка'),
(1257, 2, 'Золотое'),
(1258, 2, 'Золотоноша'),
(1259, 2, 'Золочев'),
(1260, 2, 'Зоринск'),
(1261, 2, 'Зугрэс'),
(1262, 2, 'Ивано-Франковск'),
(1263, 2, 'Измаил'),
(1264, 2, 'Изюм'),
(1265, 2, 'Изяслав'),
(1266, 2, 'Иловайск'),
(1267, 2, 'Ильинцы'),
(1268, 2, 'Ильичевск'),
(1269, 2, 'Ингулец'),
(1270, 2, 'Ирпень'),
(1271, 2, 'Иршава'),
(1272, 2, 'Ичня'),
(1273, 2, 'Кагарлык'),
(1274, 2, 'Казатин'),
(1275, 2, 'Калиновка'),
(1276, 2, 'Калуш'),
(1277, 2, 'Каменец-Подоль.'),
(1278, 2, 'Каменка'),
(1279, 2, 'Каменка-Бугская'),
(1280, 2, 'Каменка-Днепр'),
(1281, 2, 'Камень-Кашир'),
(1282, 2, 'Канев'),
(1283, 2, 'Карловка'),
(1284, 2, 'Карло-Либкн'),
(1285, 2, 'Каховка'),
(1286, 2, 'Керчь'),
(1287, 2, 'Киверцы'),
(1288, 2, 'Киев'),
(1289, 2, 'Килия'),
(1290, 2, 'Кировград'),
(1291, 2, 'Кировск'),
(1292, 2, 'Кировское'),
(1293, 2, 'Кицмань'),
(1294, 2, 'Кобеляки'),
(1295, 2, 'Ковель'),
(1296, 2, 'Кодыма'),
(1297, 2, 'Коломыя'),
(1298, 2, 'Комарно'),
(1299, 2, 'Комсомольск'),
(1300, 2, 'Комсомольское'),
(1301, 2, 'Конотоп'),
(1302, 2, 'Константиновка'),
(1303, 2, 'Копынчицы'),
(1304, 2, 'Кореиз'),
(1305, 2, 'Корец'),
(1306, 2, 'Коростень'),
(1307, 2, 'Коростышев'),
(1308, 2, 'Корсунь-Шевчен'),
(1309, 2, 'Корюковка'),
(1310, 2, 'Косов'),
(1311, 2, 'Костополь'),
(1312, 2, 'Котовск'),
(1313, 2, 'Краматорск'),
(1314, 2, 'Красилов'),
(1315, 2, 'Красноармейск'),
(1316, 2, 'Красногоровка'),
(1317, 2, 'Красноград'),
(1318, 2, 'Краснодон'),
(1319, 2, 'Красноперекопск'),
(1320, 2, 'Красный Лиман'),
(1321, 2, 'Красный Луч'),
(1322, 2, 'Кременец'),
(1323, 2, 'Кременная'),
(1324, 2, 'Кременчуг'),
(1325, 2, 'Кривой Рог'),
(1326, 2, 'Кролевец'),
(1327, 2, 'Кузнецовск'),
(1328, 2, 'Купянск'),
(1329, 2, 'Курахово'),
(1330, 2, 'Ладыжин'),
(1331, 2, 'Лебедин'),
(1332, 2, 'Лисичанск'),
(1333, 2, 'Лозовая'),
(1334, 2, 'Лохвица'),
(1335, 2, 'Лубны'),
(1336, 2, 'Луганск'),
(1337, 2, 'Лутугино'),
(1338, 2, 'Луцк'),
(1339, 2, 'Львов'),
(1340, 2, 'Любомль'),
(1341, 2, 'Люботин'),
(1342, 2, 'Макеевка'),
(1343, 2, 'Малая Виска'),
(1344, 2, 'Малин'),
(1345, 2, 'Марганец'),
(1346, 2, 'Мариуполь'),
(1347, 2, 'Марьинка'),
(1348, 2, 'Массандра'),
(1349, 2, 'Мелитопль'),
(1350, 2, 'Мена'),
(1351, 2, 'Мерефа'),
(1352, 2, 'Миргород'),
(1353, 2, 'Мироновка'),
(1354, 2, 'Миусинск'),
(1355, 2, 'Могилёв-Подоль'),
(1356, 2, 'Молодогвардейск'),
(1357, 2, 'Молочанск'),
(1358, 2, 'Монастыриска'),
(1359, 2, 'Монастырище'),
(1360, 2, 'Моспино'),
(1361, 2, 'Мостиска'),
(1362, 2, 'Мукачево'),
(1363, 2, 'Надворная'),
(1364, 2, 'Нежин'),
(1365, 2, 'Немиров'),
(1366, 2, 'Нестеров'),
(1367, 2, 'Нетешин'),
(1368, 2, 'Николаев'),
(1369, 2, 'Никополь'),
(1370, 2, 'Новая Каховка'),
(1371, 2, 'Новая Одесса'),
(1372, 2, 'Новгород-Север'),
(1373, 2, 'Новоазовск'),
(1374, 2, 'Нововолынск'),
(1375, 2, 'Новоград-Волын'),
(1376, 2, 'Новогродовка'),
(1377, 2, 'Новодружевск'),
(1378, 2, 'Новомиргород'),
(1379, 2, 'Новомосковск'),
(1380, 2, 'Новоселица'),
(1381, 2, 'Новоукраинка'),
(1382, 2, 'Новояворское'),
(1383, 2, 'Новый Буг'),
(1384, 2, 'Новый Роздол'),
(1385, 2, 'Носовка'),
(1386, 2, 'Обухов'),
(1387, 2, 'Одесса'),
(1388, 2, 'Орехов'),
(1389, 2, 'Острог'),
(1390, 2, 'Овруч'),
(1391, 2, 'Орджоникидзе'),
(1392, 2, 'Остер'),
(1393, 2, 'Очаков'),
(1394, 2, 'Первомайск'),
(1395, 2, 'Перевальск'),
(1396, 2, 'Перемышляны'),
(1397, 2, 'Переяслав-Хм'),
(1398, 2, 'Першотравенск'),
(1399, 2, 'Петровское'),
(1400, 2, 'Пивденное'),
(1401, 2, 'Пирятин'),
(1402, 2, 'Погребище'),
(1403, 2, 'Пожгайцы'),
(1404, 2, 'Подгородное'),
(1405, 2, 'Пологи'),
(1406, 2, 'Полтава'),
(1407, 2, 'Помошная'),
(1408, 2, 'Попасная'),
(1409, 2, 'Почаев'),
(1410, 2, 'Приволье'),
(1411, 2, 'Прилуки'),
(1412, 2, 'Приморск'),
(1413, 2, 'Припять'),
(1414, 2, 'Пустомыты'),
(1415, 2, 'Пятихатки'),
(1416, 2, 'Рава-Русская'),
(1417, 2, 'Радехов'),
(1418, 2, 'Радомышль'),
(1419, 2, 'Раздельная'),
(1420, 2, 'Рахов'),
(1421, 2, 'Рени'),
(1422, 2, 'Ровеньки'),
(1423, 2, 'Ровно'),
(1424, 2, 'Рогатин'),
(1425, 2, 'Родинское'),
(1426, 2, 'Ромны'),
(1427, 2, 'Рубежное'),
(1428, 2, 'Рудки'),
(1429, 2, 'Саки'),
(1430, 2, 'Самбор'),
(1431, 2, 'Сарны'),
(1432, 2, 'Свалява'),
(1433, 2, 'Сватово'),
(1434, 2, 'Свердловск'),
(1435, 2, 'Светловодск'),
(1436, 2, 'Севастополь'),
(1437, 2, 'Середина-Буда'),
(1438, 2, 'Симеиз'),
(1439, 2, 'Симферополь'),
(1440, 2, 'Синельниково'),
(1441, 2, 'Скадовск'),
(1442, 2, 'Скалат'),
(1443, 2, 'Сквира'),
(1444, 2, 'Сколе'),
(1445, 2, 'Славута'),
(1446, 2, 'Славутич'),
(1447, 2, 'Славяногорск'),
(1448, 2, 'Славянск'),
(1449, 2, 'Смела'),
(1450, 2, 'Снежное'),
(1451, 2, 'Снигиревка'),
(1452, 2, 'Снятын'),
(1453, 2, 'Сокаль'),
(1454, 2, 'Сокиряны'),
(1455, 2, 'Сосница'),
(1456, 2, 'Сосновка'),
(1457, 2, 'Старобельск'),
(1458, 2, 'Староконстантинов'),
(1459, 2, 'Старый Крым'),
(1460, 2, 'Старый Самбор'),
(1461, 2, 'Стаханов'),
(1462, 2, 'Стебник'),
(1463, 2, 'Сторожинец'),
(1464, 2, 'Стрый'),
(1465, 2, 'Судак'),
(1466, 2, 'Сумы'),
(1467, 2, 'Таврийск'),
(1468, 2, 'Тальное'),
(1469, 2, 'Тараща'),
(1470, 2, 'Татарбунары'),
(1471, 2, 'Теплогорск'),
(1472, 2, 'Теребовля'),
(1473, 2, 'Терновка'),
(1474, 2, 'Тернополь'),
(1475, 2, 'Тетиев'),
(1476, 2, 'Тлумач'),
(1477, 2, 'Токмак'),
(1478, 2, 'Торез'),
(1479, 2, 'Тростянец'),
(1480, 2, 'Трускавец'),
(1481, 2, 'Тульчин'),
(1482, 2, 'Турка'),
(1483, 2, 'Тысменица'),
(1484, 2, 'Тячев'),
(1485, 2, 'Углегорск'),
(1486, 2, 'Угледар'),
(1487, 2, 'Угнев'),
(1488, 2, 'Ужгород'),
(1489, 2, 'Узин'),
(1490, 2, 'Украинка'),
(1491, 2, 'Украинск'),
(1492, 2, 'Ульяновка'),
(1493, 2, 'Умань'),
(1494, 2, 'Устилуг'),
(1495, 2, 'Фастов'),
(1496, 2, 'Феодосия'),
(1497, 2, 'Харцызск'),
(1498, 2, 'Харьков'),
(1499, 2, 'Херсон'),
(1500, 2, 'Хмельник'),
(1501, 2, 'Хмельницкий'),
(1502, 2, 'Ходоров'),
(1503, 2, 'Хорол'),
(1504, 2, 'Хоростков'),
(1505, 2, 'Хотин'),
(1506, 2, 'Христиновка'),
(1507, 2, 'Хуст'),
(1508, 2, 'Хыров'),
(1509, 2, 'Цюрюпинск'),
(1510, 2, 'Часов Яр'),
(1511, 2, 'Червоноармейск'),
(1512, 2, 'Червоноград'),
(1513, 2, 'Червонозаводское'),
(1514, 2, 'Червонопартизанск'),
(1515, 2, 'Черкассы'),
(1516, 2, 'Чернигов'),
(1517, 2, 'Чернобыль'),
(1518, 2, 'Черновцы'),
(1519, 2, 'Чигирин'),
(1520, 2, 'Чоп'),
(1521, 2, 'Чортков'),
(1522, 2, 'Чугуев'),
(1523, 2, 'Шаргород'),
(1524, 2, 'Шахтерск'),
(1525, 2, 'Шепетовка'),
(1526, 2, 'Шкло'),
(1527, 2, 'Шостка'),
(1528, 2, 'Шпола'),
(1529, 2, 'Щорс'),
(1530, 2, 'Энергодар'),
(1531, 2, 'Южно-Украинск'),
(1532, 2, 'Юнокоммунаровск'),
(1533, 2, 'Яворов'),
(1534, 2, 'Яготин'),
(1535, 2, 'Ялта'),
(1536, 2, 'Ямполь'),
(1537, 2, 'Яремча'),
(1538, 2, 'Ясиноватая'),
(1539, 3, 'Алма-Ата'),
(1540, 3, 'Астана'),
(1541, 3, 'Актау'),
(1542, 3, 'Ust-Kamanogorsk'),
(1543, 3, 'Караганда'),
(1544, 3, 'Актобе'),
(1545, 3, 'Атирау'),
(1546, 3, 'Fort Shevchenko'),
(1547, 4, 'Брест'),
(1548, 4, 'Витебск'),
(1549, 4, 'Гомель'),
(1550, 4, 'Гродно'),
(1551, 4, 'Минск'),
(1552, 4, 'Могилёв'),
(1553, 5, 'Рига'),
(1554, 5, 'Юрмала'),
(1555, 5, 'Сезис'),
(1556, 5, 'Liepaja'),
(1557, 5, 'Сигулда'),
(1558, 5, 'Резекне'),
(1559, 5, 'Даугавпилс'),
(1560, 6, 'Бендеры'),
(1561, 6, 'Кишинёв'),
(1562, 6, 'Тирасполь'),
(1563, 7, 'Таллин'),
(1564, 7, 'Тарту'),
(1565, 7, 'Пярну'),
(1566, 7, 'Хаапсалу'),
(1567, 7, 'Муху'),
(1568, 7, 'Вильянди'),
(1569, 7, 'Narva-joesuu'),
(1570, 8, 'Баку'),
(1571, 9, 'Вильнюс'),
(1572, 9, 'Каунас'),
(1573, 9, 'Siauliai'),
(1574, 9, 'Паланга'),
(1575, 9, 'Друскининкай'),
(1576, 9, 'Клайпеда'),
(1577, 9, 'Marijampole'),
(1578, 9, 'Silute'),
(1579, 10, 'Нью-Йорк'),
(1580, 10, 'Лас-Вегас'),
(1581, 10, 'Chicago'),
(1582, 10, 'Лос-Анджелес'),
(1583, 10, 'Washington'),
(1584, 10, 'Сан-Франциско'),
(1585, 10, 'Бруклин'),
(1586, 10, 'Майами'),
(1587, 10, 'Майами-Бич'),
(1588, 8, 'Габала'),
(1589, 15, 'Паттайя');

-- --------------------------------------------------------

--
-- Структура таблицы `vii_clubs`
--

CREATE TABLE IF NOT EXISTS `vii_clubs` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(11) NOT NULL,
  `descr` text NOT NULL,
  `traf` int(11) NOT NULL,
  `tfev` int(11) NOT NULL,
  `ulist` text NOT NULL,
  `flist` text NOT NULL,
  `photo` text NOT NULL,
  `admin` text NOT NULL,
  `feedback` int(11) NOT NULL,
  `comments` int(11) NOT NULL,
  `real_admin` text NOT NULL,
  `rec_num` mediumint(9) NOT NULL,
  `del` int(3) NOT NULL DEFAULT '0',
  `ban` int(3) NOT NULL DEFAULT '0',
  `ban_reason` text NOT NULL,
  `data_del` int(11) NOT NULL,
  `adres` text NOT NULL,
  `audio_num` mediumint(9) NOT NULL,
  `boards_num` mediumint(9) NOT NULL,
  `title` text NOT NULL,
  `date` varchar(30) NOT NULL,
  `type` int(11) NOT NULL,
  `photos_num` mediumint(9) NOT NULL,
  `cnt` text NOT NULL,
  `videos_num` int(11) NOT NULL,
  `photo_num` int(11) NOT NULL,
  `recommendation` int(11) NOT NULL DEFAULT '0',
  `real_communities` int(11) NOT NULL DEFAULT '0',
  `badpublic` int(11) NOT NULL DEFAULT '0',
  `cover` varchar(225) NOT NULL,
  `cover_pos` varchar(225) NOT NULL,
  `type_public` int(1) NOT NULL DEFAULT '0',
  `website` text NOT NULL,
  `privacy` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=12 ;

--
-- Дамп данных таблицы `vii_clubs`
--

INSERT INTO `vii_clubs` (`id`, `uid`, `descr`, `traf`, `tfev`, `ulist`, `flist`, `photo`, `admin`, `feedback`, `comments`, `real_admin`, `rec_num`, `del`, `ban`, `ban_reason`, `data_del`, `adres`, `audio_num`, `boards_num`, `title`, `date`, `type`, `photos_num`, `cnt`, `videos_num`, `photo_num`, `recommendation`, `real_communities`, `badpublic`, `cover`, `cover_pos`, `type_public`, `website`, `privacy`) VALUES
(1, 0, '', 1, 4, '|1|', '|4||19||24||30|', 'e3976f6466c0ae810398.png', 'id1|', 0, 1, '1', 0, 0, 0, '', 0, '', 0, 0, 'FLYBEY API', '2013-06-09 20:28:43', 1, 0, '', 0, 0, 0, 0, 0, '', '', 0, 'flybey.com', 'val_wall1|3||val_intog|2||val_board|3||'),
(2, 0, '', 2, 0, '|1||17|', '', '', 'id1|', 0, 1, '1', 1, 0, 0, '', 0, '', 0, 0, 'test', '2013-06-09 20:34:25', 1, 0, '', 0, 0, 0, 0, 0, '', '', 0, '', 'val_wall1|2||val_intog|1||val_board|2||'),
(3, 0, '', 1, 0, '|4|', '', '', 'id4|', 0, 1, '4', 0, 0, 0, '', 0, '', 0, 0, '11111111111', '2013-06-10 03:32:37', 1, 0, '', 0, 0, 0, 0, 0, '', '', 0, '', 'val_wall1|2||val_intog|1||val_board|2||'),
(4, 0, '', 1, 0, '|24|', '', '', 'id24|', 0, 1, '24', 0, 1, 0, '', 1370886311, '', 0, 0, 'тест', '2013-06-10 21:40:38', 1, 0, '', 0, 0, 0, 0, 0, '', '', 0, '', 'val_wall1|2||val_intog|1||val_board|2||'),
(5, 0, '', 1, 1, '|33|', '|30|', '829d7567bdef4533317f.jpg', 'id33|', 0, 1, '33', 0, 0, 0, '', 0, 'club5', 0, 0, 'Бесплатные аватарки', '2013-06-11 13:13:32', 1, 0, '', 0, 0, 0, 0, 0, '', '', 0, '', 'val_wall1|2||val_intog|2||val_board|1||'),
(6, 0, '', 1, 1, '|33|', '|30|', 'ec5deb6f0a5fc6bdf5e9.jpg', 'id33|', 0, 1, '33', 0, 0, 0, '', 0, 'club6', 0, 0, 'ЗБС [В] Приколе', '2013-06-11 13:18:15', 1, 0, '', 0, 0, 0, 0, 0, '', '', 0, '', 'val_wall1|2||val_intog|2||val_board|1||'),
(7, 0, '', 1, 0, '|33|', '', '5083ee3ab7af96e89621.jpg', 'id33|', 0, 1, '33', 0, 0, 0, '', 0, 'club7', 0, 0, 'Пиар-Тюряга', '2013-06-11 13:19:29', 1, 0, '', 0, 0, 0, 0, 0, '', '', 0, '', 'val_wall1|2||val_intog|2||val_board|1||'),
(8, 0, 'В этой группе будут появляться новые обновления и т.д. Здесь вы можете обратиться к  администратору группы по поводу ваших проблем(http://flybey.com/id30). Удачноё игры.', 4, 0, '|30||29||12||48|', '', '8c3584e4bc03ef071e65.jpg', 'id30|', 0, 1, '30', 1, 0, 0, '', 0, 'lider', 0, 0, '&quot;Лидер&quot;', '2013-06-11 16:11:52', 1, 0, '', 0, 0, 0, 0, 0, '', '', 0, 'http://flybey.com/lider_publ', 'val_wall1|2||val_intog|1||val_board|2||'),
(9, 0, '', 2, 0, '|38||30|', '', '7f5838695d4b93475744.jpg', 'id38|', 0, 1, '38', 0, 0, 0, '', 0, '', 0, 0, '•СЛЫШЬ ЧО? КЛАН |DD|•™', '2013-06-12 02:58:51', 1, 0, '', 0, 0, 0, 0, 0, '', '', 0, '', 'val_wall1|2||val_intog|1||val_board|2||'),
(10, 0, '', 1, 0, '|47|', '', '', 'id47|', 0, 1, '47', 0, 0, 0, '', 0, '', 0, 0, 'BB', '2013-06-13 14:26:49', 1, 0, '', 0, 0, 0, 0, 0, '', '', 0, '', 'val_wall1|2||val_intog|1||val_board|2||'),
(11, 0, '', 1, 0, '|2370|', '', '', 'id2370|', 0, 1, '2370', 0, 0, 0, '', 0, '', 0, 0, 'dsds', '2013-11-05 17:04:42', 1, 0, '', 0, 0, 0, 0, 0, '', '', 0, '', 'val_wall1|2||val_intog|1||val_board|2||');

-- --------------------------------------------------------

--
-- Структура таблицы `vii_clubs_audio`
--

CREATE TABLE IF NOT EXISTS `vii_clubs_audio` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `public_id` int(11) NOT NULL,
  `aid` int(11) NOT NULL,
  `adate` varchar(30) NOT NULL,
  `name` varchar(100) NOT NULL,
  `artist` varchar(100) NOT NULL,
  `url` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_clubs_boards`
--

CREATE TABLE IF NOT EXISTS `vii_clubs_boards` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `public_id` int(11) NOT NULL,
  `title` varchar(255) NOT NULL,
  `message_num` int(11) NOT NULL,
  `favourite` int(1) NOT NULL DEFAULT '0',
  `data_created` text NOT NULL,
  `last_data` text NOT NULL,
  `last_author` int(11) NOT NULL,
  `cid` int(11) NOT NULL,
  `close` int(1) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_clubs_feedback`
--

CREATE TABLE IF NOT EXISTS `vii_clubs_feedback` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `cid` int(11) NOT NULL,
  `office` text NOT NULL,
  `fphone` text NOT NULL,
  `femail` text NOT NULL,
  `fdate` varchar(25) NOT NULL,
  `fuser_id` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_clubs_photos`
--

CREATE TABLE IF NOT EXISTS `vii_clubs_photos` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `public_id` int(11) NOT NULL,
  `add_date` varchar(30) NOT NULL,
  `photo` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_clubs_topic`
--

CREATE TABLE IF NOT EXISTS `vii_clubs_topic` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `boards_id` int(11) NOT NULL,
  `text` text NOT NULL,
  `user_id` int(11) NOT NULL,
  `data` text NOT NULL,
  `edit_data` text NOT NULL,
  `del` int(1) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_clubs_wall`
--

CREATE TABLE IF NOT EXISTS `vii_clubs_wall` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(11) NOT NULL DEFAULT '0',
  `title` varchar(100) NOT NULL,
  `public_id` int(11) NOT NULL,
  `fast_comm_id` int(11) NOT NULL,
  `add_date` varchar(25) NOT NULL,
  `date` varchar(30) NOT NULL,
  `text` text NOT NULL,
  `attach` text NOT NULL,
  `fasts_num` mediumint(9) NOT NULL,
  `admin` text NOT NULL,
  `likes_num` mediumint(9) NOT NULL,
  `likes_users` text NOT NULL,
  `tell_uid` int(11) NOT NULL,
  `tell_date` varchar(30) NOT NULL,
  `public` text NOT NULL,
  `tell_comm` text NOT NULL,
  `ofmessgroup` int(1) NOT NULL DEFAULT '0',
  `view_author` int(1) NOT NULL DEFAULT '0',
  `club` int(1) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=6 ;

--
-- Дамп данных таблицы `vii_clubs_wall`
--

INSERT INTO `vii_clubs_wall` (`id`, `uid`, `title`, `public_id`, `fast_comm_id`, `add_date`, `date`, `text`, `attach`, `fasts_num`, `admin`, `likes_num`, `likes_users`, `tell_uid`, `tell_date`, `public`, `tell_comm`, `ofmessgroup`, `view_author`, `club`) VALUES
(3, 30, '', 8, 0, '1370953648', '', 'Игра скоро будет роботать', '', 0, '', 2, 'id48|id30|', 0, '', '', '', 0, 0, 0),
(4, 36, '', 2, 0, '1370971532', '', 'дОБАВЬ В ДРУЗЬЯ)))', '', 0, '', 0, '', 0, '', '', '', 0, 0, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `vii_clubs_wall_like`
--

CREATE TABLE IF NOT EXISTS `vii_clubs_wall_like` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `rec_id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `date` varchar(30) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=4 ;

--
-- Дамп данных таблицы `vii_clubs_wall_like`
--

INSERT INTO `vii_clubs_wall_like` (`id`, `rec_id`, `user_id`, `date`) VALUES
(1, 1, 33, '1370942166'),
(2, 3, 30, '1371042851'),
(3, 3, 48, '1371122162');

-- --------------------------------------------------------

--
-- Структура таблицы `vii_communities`
--

CREATE TABLE IF NOT EXISTS `vii_communities` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `admin` text NOT NULL,
  `title` varchar(60) NOT NULL,
  `descr` text NOT NULL,
  `cat` smallint(6) unsigned NOT NULL,
  `type` tinyint(3) unsigned NOT NULL,
  `traf` int(11) unsigned NOT NULL,
  `ulist` text NOT NULL,
  `date` datetime NOT NULL,
  `photo` varchar(25) NOT NULL,
  `feedback` smallint(6) unsigned NOT NULL,
  `comments` tinyint(1) unsigned NOT NULL,
  `real_admin` int(11) unsigned NOT NULL,
  `rec_num` int(11) unsigned NOT NULL,
  `photos_num` int(11) unsigned NOT NULL,
  `del` tinyint(2) NOT NULL,
  `ban` tinyint(2) NOT NULL,
  `adres` varchar(40) NOT NULL,
  `audio_num` mediumint(8) NOT NULL,
  `forum_num` mediumint(8) NOT NULL,
  `discussion` tinyint(1) NOT NULL,
  `status_text` varchar(255) NOT NULL,
  `cover` varchar(25) NOT NULL,
  `cover_pos` varchar(4) NOT NULL,
  `preal` int(11) NOT NULL,
  `web` varchar(255) NOT NULL,
  `pokaz` int(11) NOT NULL,
  `videos_num` int(11) NOT NULL,
  `video_num` mediumint(8) NOT NULL,
  `gtype` varchar(255) NOT NULL,
  `com_type` text NOT NULL,
  `city` varchar(255) NOT NULL,
  `group_real` int(11) NOT NULL,
  `verification` tinyint(1) NOT NULL,
  `ban_reason` text NOT NULL,
  `data_del` int(11) NOT NULL,
  `real_communities` int(11) NOT NULL,
  `date_created` varchar(10) NOT NULL,
  `privacy` text NOT NULL,
  `status` varchar(200) NOT NULL,
  `translate` int(11) NOT NULL,
  `links` int(11) NOT NULL,
  `for_groups` int(1) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `traf` (`traf`),
  KEY `photo` (`photo`),
  KEY `traf_2` (`traf`),
  KEY `photo_2` (`photo`),
  KEY `traf_3` (`traf`),
  KEY `photo_3` (`photo`),
  FULLTEXT KEY `title` (`title`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=376 ;

--
-- Дамп данных таблицы `vii_communities`
--

INSERT INTO `vii_communities` (`id`, `admin`, `title`, `descr`, `cat`, `type`, `traf`, `ulist`, `date`, `photo`, `feedback`, `comments`, `real_admin`, `rec_num`, `photos_num`, `del`, `ban`, `adres`, `audio_num`, `forum_num`, `discussion`, `status_text`, `cover`, `cover_pos`, `preal`, `web`, `pokaz`, `videos_num`, `video_num`, `gtype`, `com_type`, `city`, `group_real`, `verification`, `ban_reason`, `data_del`, `real_communities`, `date_created`, `privacy`, `status`, `translate`, `links`, `for_groups`) VALUES
(340, 'u1617|', 'Energy-Life [1.5.2]', '▁ ▂ ▃ ▅ ▆ █ energy-life.by █ ▆ ▅ ▃ ▂ _<br />★&#123;1}- Версия 1.5.2, сервер 24/7<br />★&#123;2}- IP: energy-life.by:25566<br />★&#123;3}- Хорошая администрация.<br />★&#123;4}- Пвп включено, оторви врагу яйца!<br />★&#123;5}- Хороший хостинг<br />★&#123;6}- 30 слотов', 0, 1, 1, '|1617|', '2013-08-23 02:52:42', '1e442ac40dbb3d172a9e.jpg', 0, 1, 1617, 1, 0, 0, 0, 'energy-life', 0, 0, 1, '', '', '', 0, 'http://www.energy-life.by', 0, 0, 0, 'Игры', '', '0', 0, 0, '', 0, 0, '', '', '', 0, 0, 0),
(343, 'u1|', 'Мужские мысли', '', 0, 1, 13, '|1||42||309||2264||2141||2213||2280||2259||2297||2291||21||2361||2143|', '2013-08-23 13:34:41', 'e8caf997514409460187.jpg', 1, 1, 1, 73, 73, 0, 0, 'strog_pocan', 2, 0, 0, 'Искусство быть мужчиной.', '', '', 0, 'http://onepuls.ru/strog_pocan', 0, 0, 0, 'Публичная страница', '', 'Москва', 0, 0, '', 0, 0, '', '', '', 0, 0, 0),
(338, 'u1378|', 'Четкие приколы :D', '', 0, 1, 1, '|1378|', '2013-08-22 11:46:05', '370ab75fe11be03a3c4f.jpg', 0, 1, 1378, 13, 13, 0, 0, '', 0, 0, 0, '', '', '', 0, '', 0, 0, 0, '', '', '', 0, 0, '', 0, 0, '', '', '', 0, 0, 0),
(335, 'u1378|', 'Пошлые 18+', '', 0, 1, 3, '|1378||42||2266|', '2013-08-20 09:55:22', '6de98c8174bb34978717.jpg', 0, 1, 1378, 24, 23, 0, 0, 'poshlie', 0, 0, 0, 'Мы поднимаем не только настроение)))', '', '', 0, '', 0, 0, 0, '0', '', '0', 0, 0, '', 0, 0, '', '', '', 0, 0, 0),
(334, 'u1190|', 'Mikce', '', 0, 1, 1, '|1190|', '2013-08-20 01:06:34', '', 0, 1, 1190, 0, 0, 0, 0, '', 0, 0, 0, '', '', '', 0, '', 0, 0, 0, 'Видео', '', 'Москва', 0, 0, '', 0, 0, '', '', '', 0, 0, 0),
(333, 'u2181|', 'Впозитиве 12+', '', 0, 1, 1, '|2181|', '2013-08-19 21:45:03', '12cbe6628bbc117dcf5b.jpg', 0, 1, 2181, 2, 2, 0, 0, 'lifeispozitive', 0, 0, 0, '', '', '', 0, '', 0, 0, 0, '0', '', '0', 0, 0, '', 0, 0, '', '', '', 0, 0, 0),
(330, 'u1|', 'Onepuls', 'Каждый человек Счастлив, Счастье есть у всех, оно в каждом, оно внутри,<br />Всё что нужно – это уметь видеть и чувствовать его, Уметь принимать его и уметь дарить!<br />Оно кругом, оно в нас.Его нельзя продать, нельзя купить, нельзя выиграть в лотерею, Его можно только вырастить в себе, Вырастить из приятного слова, сказанного тебе,<br />Случайной улыбки прохожего, От заката или восхода солнца, шума моря.<br />Счастье всегда разное, разное для каждого, Разное по восприятию, по сути, Но все одинаково желают его найти. Будьте щастливы сегодня вместе с нами.', 0, 1, 42, '|1||309||41||1457||2178||2151||1203||2180||2014||2181||1378||21||2192||1941||26||2158||1843||2176||2213||2218||1426||456||1704||1469||2110||2262||1970||2264||2280||2141||1665||2284||2009||2286||2291||1617||2308||2315||2342||2361||2143||1383|', '2013-08-19 10:27:35', 'a25a33e4f603e553536f.png', 1, 1, 1, 7, 4, 0, 0, 'onepuls', 2, 0, 1, 'Сотрудничество: bahok@sibmail.com', '', '', 1, 'http://onepuls.ru', 0, 0, 0, 'Публичная страница', '', '0', 1, 1, '', 0, 0, '', '', '', 0, 0, 0),
(351, 'u2230|', 'Bestmp3.uz', '', 0, 1, 1, '|2230|', '2013-08-27 14:43:13', '', 0, 1, 2230, 0, 0, 0, 0, '', 0, 0, 0, '', '', '', 0, '', 0, 0, 0, '', '', '', 0, 0, '', 0, 0, '', '', '', 0, 0, 0),
(350, 'u2225|', 'MDK', '', 0, 1, 9, '|2225||2226||456||577||41||1203||42||2280||2200|', '2013-08-27 00:05:41', '75090a141c0ec2aba349.jpg', 0, 1, 2225, 6, 6, 0, 0, '', 0, 0, 0, '', 'da90b0037d20c0c78a00.jpg', '276', 0, '', 0, 0, 0, '', '', '', 0, 0, '', 0, 0, '', '', '', 0, 0, 0),
(353, 'u1704|', 'Конкурсы!', 'Заходите!<br />У нас будут конкурсы!', 0, 1, 3, '|1704||1965||2262|', '2013-08-29 12:14:08', 'ff31d81a9faa0bde0f45.jpg', 1, 1, 1704, 1, 5, 0, 0, '', 1, 0, 0, '', '', '', 0, '', 0, 0, 0, 'Игры', '', '0', 0, 0, '', 0, 0, '', '', '', 0, 0, 0),
(354, 'u1955|', 'CoolOps', '', 0, 1, 3, '|1955||2280||577|', '2013-08-30 21:24:33', '', 0, 1, 1955, 0, 0, 0, 0, '', 0, 0, 0, '', '', '', 0, '', 0, 0, 0, '', '', '', 0, 0, '', 0, 0, '', '', '', 0, 0, 0),
(355, 'u2280|', '• iFace', '', 0, 1, 2, '|2280||2287|', '2013-09-02 10:29:38', '0f9c7da8c63c18b910f2.jpg', 0, 1, 2280, 1, 1, 0, 0, 'iface', 0, 0, 1, '', '', '', 0, '', 0, 0, 0, '0', '', 'Москва', 0, 0, '', 0, 0, '', '', '', 0, 0, 0),
(358, 'u1743|', 'Саша Радченко - офф.группа ,удалять запрещено.', '', 0, 1, 1, '|1743|', '2013-09-07 18:34:06', '', 0, 1, 1743, 0, 0, 0, 0, '', 0, 0, 0, '', '', '', 0, '', 0, 0, 0, '', '', '', 0, 0, '', 0, 0, '', '', '', 0, 0, 0),
(359, 'u2321|', 'Сервер Minecraft с модами [MineSiedler]', '', 0, 1, 0, '', '2013-09-08 13:06:38', '9c002243323d2d18010b.jpg', 0, 1, 2321, 0, 1, 0, 0, 'minesiedler', 0, 1, 0, 'ВНИМАНИЕ!!! Сервер в режиме &quot;ТЕХ&quot; работы!!! Скоро сервер заработает!!!', 'cb3f4a6c6165c527f9bd.jpg', '123', 0, 'http://vk.com/siedler', 0, 0, 0, 'Игры', '', '0', 0, 0, '', 0, 0, '', '', '', 0, 0, 0),
(373, 'u2348|', 'Фанаты буквы &quot;Я&quot;', '', 0, 1, 3, '|2348||2218||577|', '2013-09-13 07:11:51', 'acfa285bc16ed6ca6340.jpg', 0, 1, 2348, 1, 0, 0, 0, 'i', 0, 0, 0, '', '', '', 0, '', 0, 0, 0, '0', '', '0', 0, 0, '', 0, 0, '', '', '', 0, 0, 0),
(372, 'u2348|', 'test', '', 0, 1, 2, '|2218||577|', '2013-09-13 07:10:48', '', 0, 1, 2348, 1, 0, 0, 1, 'vk', 0, 0, 0, '', '', '', 0, '', 0, 0, 0, '0', '', '0', 0, 0, '', 0, 0, '', '', '', 0, 0, 0),
(363, 'u2344|', 'Tsimer', '', 0, 1, 1, '|2344|', '2013-09-12 17:17:36', 'f9f28434a4434a731490.jpg', 0, 1, 2344, 0, 0, 0, 0, '', 0, 0, 0, '', 'e7506a20fbeb2bb1994e.jpg', '0', 0, '', 0, 0, 0, '0', '', '0', 0, 0, '', 0, 0, '', '', '', 0, 0, 0),
(364, 'u2348|', 'МДК', '', 0, 1, 3, '|2348||2218||577|', '2013-09-12 18:33:14', 'eeb0179c00a97c1d6a01.jpg', 0, 1, 2348, 5, 5, 0, 0, 'mdk', 0, 0, 0, 'we can destroy a new tomorrow', '172cd9a7fa1365d55492.jpg', '132', 0, '', 0, 0, 0, '0', '', 'Санкт-Петербург', 0, 0, '', 0, 0, '', '', '', 0, 0, 0),
(374, 'u2364|', 'g', '', 0, 1, 1, '|2364|', '2013-09-14 14:41:06', '', 0, 1, 2364, 0, 0, 0, 1, '', 0, 0, 0, '', '', '', 0, '', 0, 0, 0, '', '', '', 0, 0, '', 0, 0, '', '', '', 0, 0, 0),
(375, 'u2367|', 'Шахтер будет в FIFA 14', '', 0, 1, 0, '', '2013-09-14 21:10:51', '', 0, 1, 2367, 0, 0, 0, 0, '', 0, 0, 0, '', '', '', 0, '', 0, 0, 0, '', '', '', 0, 0, '', 0, 0, '', '', '', 0, 0, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `vii_communities_albums`
--

CREATE TABLE IF NOT EXISTS `vii_communities_albums` (
  `aid` int(11) NOT NULL AUTO_INCREMENT,
  `pid` int(11) NOT NULL,
  `photo_num` mediumint(9) NOT NULL,
  `comm_num` mediumint(9) NOT NULL,
  `cover` text NOT NULL,
  `descr` text NOT NULL,
  `ahash` text NOT NULL,
  `position` int(10) NOT NULL,
  `adate` varchar(50) NOT NULL,
  `name` varchar(100) NOT NULL,
  `url` text NOT NULL,
  `privated` int(1) NOT NULL DEFAULT '0',
  `system` int(1) NOT NULL DEFAULT '0',
  PRIMARY KEY (`aid`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_communities_audio`
--

CREATE TABLE IF NOT EXISTS `vii_communities_audio` (
  `aid` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `public_id` int(11) unsigned NOT NULL,
  `url` text NOT NULL,
  `artist` varchar(50) NOT NULL,
  `name` varchar(50) NOT NULL,
  `adate` varchar(10) NOT NULL,
  PRIMARY KEY (`aid`),
  KEY `auser_id` (`public_id`),
  KEY `adate` (`adate`),
  KEY `adate_2` (`adate`),
  KEY `adate_3` (`adate`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=915 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_communities_blacklist`
--

CREATE TABLE IF NOT EXISTS `vii_communities_blacklist` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user_id` int(11) NOT NULL,
  `admin` int(11) NOT NULL,
  `pid` int(11) NOT NULL,
  `date` varchar(10) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_communities_feedback`
--

CREATE TABLE IF NOT EXISTS `vii_communities_feedback` (
  `cid` int(11) NOT NULL,
  `fuser_id` int(11) NOT NULL,
  `office` varchar(30) NOT NULL,
  `fphone` varchar(15) NOT NULL,
  `femail` varchar(40) NOT NULL,
  `fdate` varchar(10) NOT NULL,
  `visible` int(1) NOT NULL,
  KEY `cid` (`cid`),
  KEY `fuser_id` (`fuser_id`),
  KEY `fdate` (`fdate`),
  KEY `fdate_2` (`fdate`),
  KEY `fdate_3` (`fdate`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_communities_forum`
--

CREATE TABLE IF NOT EXISTS `vii_communities_forum` (
  `fid` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `public_id` int(11) unsigned NOT NULL,
  `fuser_id` int(11) unsigned NOT NULL,
  `title` varchar(65) NOT NULL,
  `text` text NOT NULL,
  `attach` text NOT NULL,
  `fdate` varchar(10) NOT NULL,
  `msg_num` mediumint(8) unsigned NOT NULL,
  `lastdate` varchar(10) NOT NULL,
  `lastuser_id` int(11) unsigned NOT NULL,
  `fixed` tinyint(2) unsigned NOT NULL,
  `status` tinyint(2) unsigned NOT NULL,
  `vote` mediumint(8) unsigned NOT NULL,
  PRIMARY KEY (`fid`),
  KEY `public_id` (`public_id`),
  KEY `fdate` (`fdate`),
  KEY `lastdate` (`lastdate`),
  KEY `fixed` (`fixed`),
  KEY `fdate_2` (`fdate`),
  KEY `lastdate_2` (`lastdate`),
  KEY `fixed_2` (`fixed`),
  KEY `fdate_3` (`fdate`),
  KEY `lastdate_3` (`lastdate`),
  KEY `fixed_3` (`fixed`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=39 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_communities_forum_msg`
--

CREATE TABLE IF NOT EXISTS `vii_communities_forum_msg` (
  `mid` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `fid` int(11) unsigned NOT NULL,
  `muser_id` int(11) unsigned NOT NULL,
  `msg` text NOT NULL,
  `attach` text NOT NULL,
  `mdate` varchar(10) NOT NULL,
  PRIMARY KEY (`mid`),
  KEY `fid` (`fid`),
  KEY `muser_id` (`muser_id`),
  KEY `mdate` (`mdate`),
  KEY `mdate_2` (`mdate`),
  KEY `mdate_3` (`mdate`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=57 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_communities_join`
--

CREATE TABLE IF NOT EXISTS `vii_communities_join` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user_id` int(11) NOT NULL,
  `for_user_id` int(11) NOT NULL,
  `public_id` int(11) NOT NULL,
  `date` varchar(10) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `for_sel` (`for_user_id`,`public_id`),
  KEY `for_sel_1` (`user_id`,`public_id`,`date`),
  KEY `for_sel_2` (`for_user_id`,`public_id`,`user_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=16 ;

--
-- Дамп данных таблицы `vii_communities_join`
--

INSERT INTO `vii_communities_join` (`id`, `user_id`, `for_user_id`, `public_id`, `date`) VALUES
(1, 1, 309, 9, '2013-08-16'),
(3, 1, 1668, 330, '2013-08-19'),
(4, 2181, 2179, 333, '2013-08-19'),
(5, 1, 309, 342, '2013-08-23'),
(7, 2218, 577, 330, '2013-08-27'),
(8, 1190, 577, 334, '2013-08-28'),
(9, 1426, 1542, 352, '2013-08-28'),
(10, 1426, 20, 352, '2013-08-28'),
(11, 1426, 299, 352, '2013-08-28'),
(12, 2280, 1955, 343, '2013-09-02'),
(13, 2280, 1955, 355, '2013-09-02'),
(14, 1965, 1530, 353, '2013-09-04'),
(15, 2259, 1252, 343, '2013-09-11');

-- --------------------------------------------------------

--
-- Структура таблицы `vii_communities_wall`
--

CREATE TABLE IF NOT EXISTS `vii_communities_wall` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `public_id` int(11) unsigned NOT NULL,
  `text` text NOT NULL,
  `add_date` varchar(15) NOT NULL,
  `fast_comm_id` int(11) unsigned NOT NULL,
  `fasts_num` mediumint(8) unsigned NOT NULL,
  `likes_num` mediumint(8) unsigned NOT NULL,
  `likes_users` text NOT NULL,
  `attach` text NOT NULL,
  `tell_uid` int(11) unsigned NOT NULL,
  `tell_date` varchar(10) NOT NULL,
  `public` tinyint(1) unsigned NOT NULL,
  `tell_comm` text NOT NULL,
  `fixed` tinyint(1) unsigned NOT NULL,
  PRIMARY KEY (`id`),
  KEY `fast_comm_id` (`fast_comm_id`),
  KEY `public_id` (`public_id`),
  KEY `add_date` (`add_date`),
  KEY `tell_date` (`tell_date`),
  KEY `public_id_2` (`public_id`),
  KEY `add_date_2` (`add_date`),
  KEY `tell_date_2` (`tell_date`),
  KEY `public_id_3` (`public_id`),
  KEY `add_date_3` (`add_date`),
  KEY `tell_date_3` (`tell_date`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=5103 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_communities_wall_like`
--

CREATE TABLE IF NOT EXISTS `vii_communities_wall_like` (
  `rec_id` int(11) unsigned NOT NULL,
  `user_id` int(11) unsigned NOT NULL,
  `date` varchar(10) NOT NULL,
  KEY `rec_id` (`rec_id`),
  KEY `user_id` (`user_id`),
  KEY `date` (`date`),
  KEY `date_2` (`date`),
  KEY `date_3` (`date`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_compare`
--

CREATE TABLE IF NOT EXISTS `vii_compare` (
  `like_id` int(9) NOT NULL AUTO_INCREMENT,
  `like_authoruser_id` int(11) NOT NULL DEFAULT '0',
  `like_user_id` int(11) NOT NULL DEFAULT '0',
  `like_status` int(1) NOT NULL DEFAULT '0',
  `like_date` int(9) NOT NULL DEFAULT '0',
  `like_activ` int(1) NOT NULL DEFAULT '0',
  PRIMARY KEY (`like_id`),
  KEY `like_author_id` (`like_authoruser_id`),
  KEY `like_user_id` (`like_user_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=202 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_country`
--

CREATE TABLE IF NOT EXISTS `vii_country` (
  `id` int(5) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=16 ;

--
-- Дамп данных таблицы `vii_country`
--

INSERT INTO `vii_country` (`id`, `name`) VALUES
(1, 'Россия'),
(2, 'Украина'),
(3, 'Казахстан'),
(4, 'Беларусь'),
(5, 'Латвия'),
(6, 'Молдова'),
(7, 'Эстония'),
(8, 'Азербайджан'),
(9, 'Литва'),
(10, 'США'),
(15, 'Таиланд');

-- --------------------------------------------------------

--
-- Структура таблицы `vii_doc`
--

CREATE TABLE IF NOT EXISTS `vii_doc` (
  `did` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `duser_id` int(11) unsigned NOT NULL,
  `dname` varchar(255) NOT NULL,
  `dsize` varchar(10) NOT NULL,
  `ddate` varchar(10) NOT NULL,
  `ddownload_name` varchar(30) NOT NULL,
  PRIMARY KEY (`did`),
  KEY `duser_id` (`duser_id`),
  KEY `ddate` (`ddate`),
  KEY `ddate_2` (`ddate`),
  KEY `ddate_3` (`ddate`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=41 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_fave`
--

CREATE TABLE IF NOT EXISTS `vii_fave` (
  `user_id` int(11) unsigned NOT NULL,
  `fave_id` int(11) unsigned NOT NULL,
  `date` datetime NOT NULL,
  `public_id` int(11) NOT NULL,
  `owner_video` int(11) NOT NULL,
  `video` int(11) NOT NULL,
  `club_id` int(11) NOT NULL,
  KEY `for_fast_select1` (`user_id`,`fave_id`,`date`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_files`
--

CREATE TABLE IF NOT EXISTS `vii_files` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `file` varchar(50) CHARACTER SET cp1251 NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_friends`
--

CREATE TABLE IF NOT EXISTS `vii_friends` (
  `user_id` int(11) NOT NULL,
  `friend_id` int(11) unsigned NOT NULL,
  `friends_date` datetime NOT NULL,
  `subscriptions` tinyint(3) unsigned NOT NULL,
  `views` mediumint(8) unsigned NOT NULL,
  `time` int(10) NOT NULL,
  KEY `for_fast_select1` (`user_id`,`friend_id`,`friends_date`),
  KEY `subscriptions` (`subscriptions`),
  KEY `views` (`views`),
  KEY `friends_date` (`friends_date`),
  KEY `views_2` (`views`),
  KEY `friends_date_2` (`friends_date`),
  KEY `views_3` (`views`),
  KEY `friends_date_3` (`friends_date`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `vii_friends`
--

INSERT INTO `vii_friends` (`user_id`, `friend_id`, `friends_date`, `subscriptions`, `views`, `time`) VALUES
(2370, 11, '2013-11-05 17:04:42', 3, 0, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `vii_friends_demands`
--

CREATE TABLE IF NOT EXISTS `vii_friends_demands` (
  `for_user_id` int(11) unsigned NOT NULL,
  `from_user_id` int(11) unsigned NOT NULL,
  `demand_date` datetime NOT NULL,
  KEY `for_fast_select1` (`for_user_id`,`from_user_id`,`demand_date`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_games`
--

CREATE TABLE IF NOT EXISTS `vii_games` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `poster` varchar(25) NOT NULL,
  `title` varchar(200) NOT NULL,
  `descr` text NOT NULL,
  `flash` varchar(255) NOT NULL,
  `traf` int(11) NOT NULL,
  `date` varchar(10) NOT NULL,
  `width` smallint(6) NOT NULL,
  `height` smallint(6) NOT NULL,
  PRIMARY KEY (`id`),
  FULLTEXT KEY `title` (`title`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=51 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_games_activity`
--

CREATE TABLE IF NOT EXISTS `vii_games_activity` (
  `user_id` int(11) NOT NULL,
  `action` tinyint(2) NOT NULL,
  `date` varchar(10) NOT NULL,
  `game_id` int(11) NOT NULL,
  KEY `for_select` (`user_id`,`game_id`),
  KEY `game_id` (`game_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_games_files`
--

CREATE TABLE IF NOT EXISTS `vii_games_files` (
  `game_id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `file` varchar(25) NOT NULL,
  `hash` varchar(32) NOT NULL,
  `type` varchar(20) NOT NULL,
  KEY `hash` (`hash`,`type`),
  KEY `for_select_3` (`hash`,`user_id`),
  KEY `game_id` (`game_id`),
  KEY `for_select_4` (`game_id`,`type`),
  KEY `user_id` (`user_id`,`type`,`game_id`),
  KEY `for_select` (`hash`,`user_id`,`type`,`game_id`),
  KEY `file` (`file`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_games_users`
--

CREATE TABLE IF NOT EXISTS `vii_games_users` (
  `user_id` int(11) NOT NULL,
  `game_id` int(11) NOT NULL,
  `setdate` varchar(10) NOT NULL,
  `lastdate` varchar(10) NOT NULL,
  KEY `for_select` (`user_id`,`game_id`),
  KEY `game_id` (`game_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_games_ver`
--

CREATE TABLE IF NOT EXISTS `vii_games_ver` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `poster` varchar(25) NOT NULL,
  `title` varchar(200) NOT NULL,
  `descr` text NOT NULL,
  `flash` varchar(255) NOT NULL,
  `traf` int(11) NOT NULL,
  `date` varchar(10) NOT NULL,
  `width` smallint(6) NOT NULL,
  `height` smallint(6) NOT NULL,
  PRIMARY KEY (`id`),
  FULLTEXT KEY `title` (`title`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_gifts`
--

CREATE TABLE IF NOT EXISTS `vii_gifts` (
  `gid` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `uid` int(11) unsigned NOT NULL,
  `from_uid` int(11) unsigned NOT NULL,
  `gift` varchar(10) NOT NULL,
  `msg` varchar(200) NOT NULL,
  `privacy` tinyint(3) unsigned NOT NULL,
  `gdate` varchar(10) NOT NULL,
  `status` tinyint(3) unsigned NOT NULL,
  `time` int(11) NOT NULL,
  PRIMARY KEY (`gid`),
  KEY `uid` (`uid`),
  KEY `from_uid` (`from_uid`),
  KEY `status` (`status`),
  KEY `gdate` (`gdate`),
  KEY `gdate_2` (`gdate`),
  KEY `gdate_3` (`gdate`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=156 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_gifts_cat`
--

CREATE TABLE IF NOT EXISTS `vii_gifts_cat` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(50) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=20 ;

--
-- Дамп данных таблицы `vii_gifts_cat`
--

INSERT INTO `vii_gifts_cat` (`id`, `name`) VALUES
(19, 'Дружба'),
(18, 'Романтика'),
(16, 'День рождения');

-- --------------------------------------------------------

--
-- Структура таблицы `vii_gifts_category`
--

CREATE TABLE IF NOT EXISTS `vii_gifts_category` (
  `id` int(11) NOT NULL,
  `name` varchar(225) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_gifts_list`
--

CREATE TABLE IF NOT EXISTS `vii_gifts_list` (
  `gid` int(11) NOT NULL AUTO_INCREMENT,
  `img` varchar(50) NOT NULL,
  `price` mediumint(8) NOT NULL,
  `category` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `cat` smallint(6) NOT NULL,
  PRIMARY KEY (`gid`),
  KEY `img` (`img`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=57 ;

--
-- Дамп данных таблицы `vii_gifts_list`
--

INSERT INTO `vii_gifts_list` (`gid`, `img`, `price`, `category`, `user_id`, `cat`) VALUES
(44, '1377447111', 3, 0, 309, 19),
(45, '1377448042', 3, 0, 309, 19),
(43, '1377447291', 3, 0, 1, 19),
(46, '1377763152', 3, 0, 1704, 19),
(47, '1377762575', 3, 0, 1704, 19),
(48, '1377850368', 3, 0, 1704, 19),
(49, '1377850292', 3, 0, 1704, 19),
(50, '1377849447', 3, 0, 1704, 16),
(51, '1377849417', 3, 0, 1704, 16),
(52, '1377849171', 3, 0, 1704, 18),
(53, '1377849123', 3, 0, 1704, 18),
(54, '1377870142', 4, 0, 1704, 19),
(55, '1377870084', 3, 0, 1704, 19),
(56, '1379164947', 3, 0, 2218, 18);

-- --------------------------------------------------------

--
-- Структура таблицы `vii_gifts_req`
--

CREATE TABLE IF NOT EXISTS `vii_gifts_req` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user_id` int(11) NOT NULL,
  `gift` varchar(10) NOT NULL,
  `price` int(11) NOT NULL,
  `approve` tinyint(1) NOT NULL,
  `send_num` int(11) NOT NULL,
  `cat` smallint(6) NOT NULL,
  `balance` varchar(10) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `user_id` (`user_id`,`cat`),
  KEY `approve` (`approve`),
  KEY `gift` (`gift`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=36 ;

--
-- Дамп данных таблицы `vii_gifts_req`
--

INSERT INTO `vii_gifts_req` (`id`, `user_id`, `gift`, `price`, `approve`, `send_num`, `cat`, `balance`) VALUES
(16, 1190, '1377379365', 1, 0, 1, 1, '0.5'),
(18, 1, '1377424944', 3, 0, 10, 1, '15'),
(19, 1, '1377425919', 3, 0, 15, 1, '22.5'),
(21, 1, '1377447291', 3, 0, 10, 19, '15'),
(22, 309, '1377447111', 3, 0, 11, 19, '16.5'),
(23, 309, '1377448042', 3, 0, 4, 19, '6'),
(25, 1704, '1377762575', 3, 0, 4, 19, '6'),
(26, 1704, '1377763152', 3, 0, 0, 19, '0'),
(27, 1704, '1377849123', 3, 0, 0, 18, '0'),
(28, 1704, '1377849171', 3, 0, 0, 18, '0'),
(29, 1704, '1377849417', 3, 0, 0, 16, '0'),
(30, 1704, '1377849447', 3, 0, 0, 16, '0'),
(31, 1704, '1377850292', 3, 0, 0, 19, '0'),
(32, 1704, '1377850368', 3, 0, 1, 19, '1.5'),
(33, 1704, '1377870084', 3, 0, 0, 19, '0'),
(34, 1704, '1377870142', 4, 0, 2, 19, '4'),
(35, 2218, '1379164947', 3, 0, 0, 18, '0');

-- --------------------------------------------------------

--
-- Структура таблицы `vii_guests`
--

CREATE TABLE IF NOT EXISTS `vii_guests` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(11) NOT NULL,
  `myid` int(11) NOT NULL,
  `date` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=388 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_history`
--

CREATE TABLE IF NOT EXISTS `vii_history` (
  `user_id` int(11) NOT NULL,
  `type` int(11) NOT NULL,
  `price` int(11) NOT NULL,
  `date` int(11) NOT NULL,
  `status` varchar(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_historytab`
--

CREATE TABLE IF NOT EXISTS `vii_historytab` (
  `user_id` int(11) NOT NULL,
  `type` int(11) NOT NULL,
  `price` int(11) NOT NULL,
  `date` int(11) NOT NULL,
  `status` varchar(11) NOT NULL,
  `for_user_id` int(11) NOT NULL,
  `title` varchar(100) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_im`
--

CREATE TABLE IF NOT EXISTS `vii_im` (
  `iuser_id` int(11) unsigned NOT NULL,
  `im_user_id` int(11) unsigned NOT NULL,
  `idate` varchar(10) NOT NULL,
  `msg_num` mediumint(8) unsigned NOT NULL,
  `all_msg_num` int(11) unsigned NOT NULL,
  KEY `iuser_id` (`iuser_id`),
  KEY `im_user_id` (`im_user_id`),
  KEY `idate` (`idate`),
  KEY `idate_2` (`idate`),
  KEY `idate_3` (`idate`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_invites`
--

CREATE TABLE IF NOT EXISTS `vii_invites` (
  `uid` int(11) NOT NULL,
  `ruid` int(11) NOT NULL,
  KEY `uid` (`uid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_language`
--

CREATE TABLE IF NOT EXISTS `vii_language` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `lang` varchar(3) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=186 ;

--
-- Дамп данных таблицы `vii_language`
--

INSERT INTO `vii_language` (`id`, `lang`) VALUES
(1, 'aa'),
(2, 'ab'),
(3, 'ae'),
(4, 'af'),
(5, 'ak'),
(6, 'am'),
(7, 'an'),
(8, 'ar'),
(9, 'as'),
(10, 'av'),
(11, 'ay'),
(12, 'az'),
(13, 'ba'),
(14, 'be'),
(15, 'bg'),
(16, 'bh'),
(17, 'bi'),
(18, 'bm'),
(19, 'bn'),
(20, 'bo'),
(21, 'br'),
(22, 'bs'),
(23, 'ca'),
(24, 'ce'),
(25, 'ch'),
(26, 'co'),
(27, 'cr'),
(28, 'cs'),
(29, 'cu'),
(30, 'cv'),
(31, 'cy'),
(32, 'da'),
(33, 'de'),
(34, 'dv'),
(35, 'dz'),
(36, 'ee'),
(37, 'el'),
(185, 'en'),
(39, 'eo'),
(40, 'es'),
(41, 'et'),
(42, 'eu'),
(43, 'fa'),
(44, 'ff'),
(45, 'fi'),
(46, 'fj'),
(47, 'fo'),
(48, 'fr'),
(49, 'fy'),
(50, 'ga'),
(51, 'gd'),
(52, 'gl'),
(53, 'gn'),
(54, 'gu'),
(55, 'gv'),
(56, 'ha'),
(57, 'he'),
(58, 'hi'),
(59, 'ho'),
(60, 'hr'),
(61, 'ht'),
(62, 'hu'),
(63, 'hy'),
(64, 'hz'),
(65, 'ia'),
(66, 'id'),
(67, 'ie'),
(68, 'ig'),
(69, 'ii'),
(70, 'ik'),
(71, 'io'),
(72, 'is'),
(73, 'it'),
(74, 'iu'),
(75, 'ja'),
(76, 'jv'),
(77, 'ka'),
(78, 'kg'),
(79, 'ki'),
(80, 'kj'),
(81, 'kk'),
(82, 'kl'),
(83, 'km'),
(84, 'kn'),
(85, 'ko'),
(86, 'kr'),
(87, 'ks'),
(88, 'ku'),
(89, 'kv'),
(90, 'kw'),
(91, 'ky'),
(92, 'la'),
(93, 'lb'),
(94, 'lg'),
(95, 'li'),
(96, 'ln'),
(97, 'lo'),
(98, 'lt'),
(99, 'lu'),
(100, 'lv'),
(101, 'mg'),
(102, 'mh'),
(103, 'mi'),
(104, 'mk'),
(105, 'ml'),
(106, 'mn'),
(107, 'mr'),
(108, 'ms'),
(109, 'mt'),
(110, 'my'),
(111, 'na'),
(112, 'nb'),
(113, 'nd'),
(114, 'ne'),
(115, 'ng'),
(116, 'nl'),
(117, 'nn'),
(118, 'no'),
(119, 'nr'),
(120, 'nv'),
(121, 'ny'),
(122, 'oc'),
(123, 'oj'),
(124, 'om'),
(125, 'or'),
(126, 'os'),
(127, 'pa'),
(128, 'pi'),
(129, 'pl'),
(130, 'ps'),
(131, 'pt'),
(132, 'qu'),
(133, 'rm'),
(134, 'rn'),
(135, 'ro'),
(136, 'ru'),
(137, 'rw'),
(138, 'sa'),
(139, 'sc'),
(140, 'sd'),
(141, 'se'),
(142, 'sg'),
(143, 'si'),
(144, 'sk'),
(145, 'sl'),
(146, 'sm'),
(147, 'sn'),
(148, 'so'),
(149, 'sq'),
(150, 'sr'),
(151, 'ss'),
(152, 'st'),
(153, 'su'),
(154, 'sv'),
(155, 'sw'),
(156, 'ta'),
(157, 'te'),
(158, 'tg'),
(159, 'th'),
(160, 'ti'),
(161, 'tk'),
(162, 'tl'),
(163, 'tn'),
(164, 'to'),
(165, 'tr'),
(166, 'ts'),
(167, 'tt'),
(168, 'tw'),
(169, 'ty'),
(170, 'ug'),
(171, 'uk'),
(172, 'ur'),
(173, 'uz'),
(174, 've'),
(175, 'vi'),
(176, 'vo'),
(177, 'wa'),
(178, 'wo'),
(179, 'xh'),
(180, 'yi'),
(181, 'yo'),
(182, 'za'),
(183, 'zh'),
(184, 'zu');

-- --------------------------------------------------------

--
-- Структура таблицы `vii_list`
--

CREATE TABLE IF NOT EXISTS `vii_list` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` text NOT NULL,
  `user_id` int(11) NOT NULL,
  `ulist` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=14 ;

--
-- Дамп данных таблицы `vii_list`
--

INSERT INTO `vii_list` (`id`, `name`, `user_id`, `ulist`) VALUES
(3, 'апро', 1947, '|0||1|'),
(5, 'ть', 1947, '|0||1|'),
(12, '1', 412, '|1108|'),
(10, 'Коллеги', 2218, '|2227|'),
(13, 'коллега', 412, '|1108|'),
(7, 'ва', 1511, '|0|'),
(11, 'Коллеги', 1, '|1947||2143|');

-- --------------------------------------------------------

--
-- Структура таблицы `vii_log`
--

CREATE TABLE IF NOT EXISTS `vii_log` (
  `uid` int(11) NOT NULL,
  `browser` text NOT NULL,
  `ip` varchar(15) NOT NULL,
  KEY `uid` (`uid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `vii_log`
--

INSERT INTO `vii_log` (`uid`, `browser`, `ip`) VALUES
(2370, 'Mozilla/5.0 (Windows NT 6.2; WOW64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/30.0.1599.101 Safari/537.36', '127.0.0.1');

-- --------------------------------------------------------

--
-- Структура таблицы `vii_mail_tpl`
--

CREATE TABLE IF NOT EXISTS `vii_mail_tpl` (
  `id` mediumint(8) NOT NULL AUTO_INCREMENT,
  `text` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=9 ;

--
-- Дамп данных таблицы `vii_mail_tpl`
--

INSERT INTO `vii_mail_tpl` (`id`, `text`) VALUES
(1, 'Доброго времени суток, {%user%}!\r\n\r\nПользователь {%user-friend%}, отправил Вам заявку на дружбу.\r\n\r\nЧто бы отказаться или принять дружбу перейдите по следующей ссылке: http://onepuls.ru/friends/requests\r\n\r\n\r\nПисьмо сформировано автоматически и отвечать на него не надо.\r\n\r\nС уважением, Администрация сайта Onepuls.ru'),
(2, 'Доброго времени суток, {%user%}!\r\n\r\nПользователь {%user-friend%}, ответил на Вашу запись {%rec-link%}\r\n\r\n\r\nПисьмо сформировано автоматически и отвечать на него не надо.\r\n\r\nС уважением, Администрация сайта Onepuls.ru'),
(3, 'Доброго времени суток, {%user%}!\r\n\r\nПользователь {%user-friend%}, оставил комментарий к Вашей видеозаписи {%rec-link%}\r\n\r\n\r\nПисьмо сформировано автоматически и отвечать на него не надо.\r\n\r\nС уважением, Администрация сайта Onepuls.ru'),
(4, 'Доброго времени суток, {%user%}!\r\n\r\nПользователь {%user-friend%}, оставил комментарий к Вашей фотографии {%rec-link%}\r\n\r\n\r\nПисьмо сформировано автоматически и отвечать на него не надо.\r\n\r\nС уважением, Администрация сайта Onepuls.ru'),
(5, 'Доброго времени суток, {%user%}!\r\n\r\nПользователь {%user-friend%}, оставил комментарий к Вашей заметке {%rec-link%}\r\n\r\n\r\nПисьмо сформировано автоматически и отвечать на него не надо.\r\n\r\nС уважением, Администрация сайта Onepuls.ru'),
(6, 'Доброго времени суток, {%user%}!\r\n\r\nПользователь {%user-friend%}, отправил Вам подарок.\r\n\r\nПросмотреть подарок Вы можете по ссылке: {%rec-link%}\r\n\r\n\r\nПисьмо сформировано автоматически и отвечать на него не надо.\r\n\r\nС уважением, Администрация сайта Onepuls.ru'),
(7, 'Доброго времени суток, {%user%}!\r\n\r\nПользователь {%user-friend%}, оставил на Вашей стене новую запись.\r\n\r\nПросмотреть запись можете по ссылке: {%rec-link%}\r\n\r\n\r\nПисьмо сформировано автоматически и отвечать на него не надо.\r\n\r\nС уважением, Администрация сайта Onepuls.ru'),
(8, 'Доброго времени суток, {%user%}!\r\n\r\nПользователь {%user-friend%}, отправил Вам новое личное сообщение.\r\n\r\nПросмотреть сообщение можете по ссылке: {%rec-link%}\r\n\r\n\r\nПисьмо сформировано автоматически и отвечать на него не надо.\r\n\r\nС уважением, Администрация сайта Onepuls.ru');

-- --------------------------------------------------------

--
-- Структура таблицы `vii_messages`
--

CREATE TABLE IF NOT EXISTS `vii_messages` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `theme` varchar(255) NOT NULL,
  `text` text NOT NULL,
  `for_user_id` int(11) unsigned NOT NULL,
  `from_user_id` int(11) unsigned NOT NULL,
  `history_user_id` int(11) unsigned NOT NULL,
  `date` varchar(15) NOT NULL,
  `pm_read` char(3) NOT NULL,
  `folder` varchar(10) NOT NULL,
  `attach` text NOT NULL,
  `tell_uid` int(11) unsigned NOT NULL,
  `tell_date` varchar(10) NOT NULL,
  `public` tinyint(2) unsigned NOT NULL,
  `tell_comm` text NOT NULL,
  PRIMARY KEY (`id`),
  KEY `for_fast_select1` (`for_user_id`,`from_user_id`,`folder`,`history_user_id`),
  KEY `date` (`date`),
  KEY `for_user_id` (`for_user_id`),
  KEY `from_user_id` (`from_user_id`),
  KEY `history_user_id` (`history_user_id`),
  KEY `folder` (`folder`),
  KEY `date_2` (`date`),
  KEY `for_user_id_2` (`for_user_id`),
  KEY `from_user_id_2` (`from_user_id`),
  KEY `history_user_id_2` (`history_user_id`),
  KEY `folder_2` (`folder`),
  KEY `date_3` (`date`),
  KEY `date_4` (`date`),
  KEY `for_user_id_3` (`for_user_id`),
  KEY `from_user_id_3` (`from_user_id`),
  KEY `from_user_id_4` (`from_user_id`),
  KEY `history_user_id_3` (`history_user_id`),
  KEY `folder_3` (`folder`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=57891 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_miss`
--

CREATE TABLE IF NOT EXISTS `vii_miss` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user_id` int(11) NOT NULL,
  `rate` int(11) NOT NULL,
  `list` text NOT NULL,
  PRIMARY KEY (`id`,`user_id`,`rate`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=57 ;

--
-- Дамп данных таблицы `vii_miss`
--

INSERT INTO `vii_miss` (`id`, `user_id`, `rate`, `list`) VALUES
(54, 299, 9, '|299||1||1468||1495||1862||1668||1420||1203||22||1383||2187||2192||65||2213||2315||2328||2241||2259|'),
(55, 566, 52, '|566||1917||1457||2187||2192||41||65||2213||1843||2176||2230||1495||1704||2218||2141||2259||2315||2328||2241|'),
(56, 2156, 3, '|2156||1||2187||2192||65||2213||299||2230||2315||2328||2241|');

-- --------------------------------------------------------

--
-- Структура таблицы `vii_news`
--

CREATE TABLE IF NOT EXISTS `vii_news` (
  `ac_id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `ac_user_id` int(11) unsigned NOT NULL,
  `action_type` tinyint(4) unsigned NOT NULL,
  `action_text` text NOT NULL,
  `obj_id` int(11) unsigned NOT NULL,
  `action_time` int(11) unsigned NOT NULL,
  `for_user_id` int(11) unsigned NOT NULL,
  `answer_text` text NOT NULL,
  `link` varchar(200) NOT NULL,
  PRIMARY KEY (`ac_id`),
  KEY `for_fast_select1` (`ac_user_id`,`action_time`),
  KEY `for_fast_select2` (`ac_user_id`,`action_type`,`action_time`),
  KEY `for_user_id` (`for_user_id`),
  KEY `obj_id` (`obj_id`),
  KEY `action_time` (`action_time`),
  KEY `action_time_2` (`action_time`),
  KEY `action_time_3` (`action_time`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=12301 ;

--
-- Дамп данных таблицы `vii_news`
--

INSERT INTO `vii_news` (`ac_id`, `ac_user_id`, `action_type`, `action_text`, `obj_id`, `action_time`, `for_user_id`, `answer_text`, `link`) VALUES
(12297, 2370, 3, '9126|/uploads/users/2370/albums/900/c_a1ec795571877479fa7d.png', 0, 1383656520, 0, '', ''),
(12298, 2370, 1, 'rwerwerwerwe', 3921, 1383656593, 0, '', ''),
(12299, 2370, 1, 'wqeqeqweq', 3922, 1383656596, 0, '', ''),
(12300, 2370, 1, '<div class="profile_update_photo"><a href="" onClick="Photo.Profile(''2370'', ''adc6f4c9f187479.png''); return false"><img src="/uploads/users/2370/o_adc6f4c9f187479.png" style="margin-top:3px"></a></div>', 3923, 1383657374, 0, '', '');

-- --------------------------------------------------------

--
-- Структура таблицы `vii_nonsense`
--

CREATE TABLE IF NOT EXISTS `vii_nonsense` (
  `type` tinyint(2) NOT NULL,
  `users_num` int(11) NOT NULL,
  `prize` float NOT NULL,
  `lastdate` varchar(10) CHARACTER SET cp1251 NOT NULL,
  `winner_uid` int(11) NOT NULL,
  `winner_number` varchar(50) CHARACTER SET cp1251 NOT NULL,
  `prev_prize` varchar(50) CHARACTER SET cp1251 NOT NULL,
  KEY `type` (`type`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `vii_nonsense`
--

INSERT INTO `vii_nonsense` (`type`, `users_num`, `prize`, `lastdate`, `winner_uid`, `winner_number`, `prev_prize`) VALUES
(1, 0, 0, '1373054400', 0, '2', '15');

-- --------------------------------------------------------

--
-- Структура таблицы `vii_nonsense_joker`
--

CREATE TABLE IF NOT EXISTS `vii_nonsense_joker` (
  `user_id` int(11) NOT NULL,
  `prize` varchar(255) NOT NULL,
  `date` varchar(10) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_nonsense_users`
--

CREATE TABLE IF NOT EXISTS `vii_nonsense_users` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `type` tinyint(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `prize_number` varchar(50) NOT NULL,
  `date` varchar(10) NOT NULL,
  `finish_number` varchar(50) NOT NULL,
  `status` tinyint(2) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `type` (`type`),
  KEY `for_select_1` (`user_id`,`type`),
  KEY `prize_number` (`prize_number`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_notes`
--

CREATE TABLE IF NOT EXISTS `vii_notes` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `owner_user_id` int(11) unsigned NOT NULL,
  `title` varchar(65) NOT NULL,
  `full_text` text NOT NULL,
  `date` datetime NOT NULL,
  `comm_num` mediumint(8) unsigned NOT NULL,
  `time` int(10) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `owner_user_id` (`owner_user_id`),
  KEY `date` (`date`),
  KEY `date_2` (`date`),
  KEY `date_3` (`date`),
  FULLTEXT KEY `title` (`title`,`full_text`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=27 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_notes_comments`
--

CREATE TABLE IF NOT EXISTS `vii_notes_comments` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `note_id` int(11) unsigned NOT NULL,
  `from_user_id` int(11) unsigned NOT NULL,
  `text` text NOT NULL,
  `add_date` datetime NOT NULL,
  PRIMARY KEY (`id`),
  KEY `note_id` (`note_id`),
  KEY `from_user_id` (`from_user_id`),
  KEY `add_date` (`add_date`),
  KEY `add_date_2` (`add_date`),
  KEY `add_date_3` (`add_date`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=17 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_obshenie`
--

CREATE TABLE IF NOT EXISTS `vii_obshenie` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user_id` int(11) NOT NULL,
  `text` text NOT NULL,
  `date` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=22 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_opinion`
--

CREATE TABLE IF NOT EXISTS `vii_opinion` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user_id` int(11) NOT NULL,
  `for_user_id` int(11) NOT NULL,
  `text` text NOT NULL,
  `date` varchar(225) NOT NULL,
  `type` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=114 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_photos`
--

CREATE TABLE IF NOT EXISTS `vii_photos` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `album_id` int(11) unsigned NOT NULL,
  `photo_name` varchar(25) NOT NULL,
  `user_id` int(11) unsigned NOT NULL,
  `descr` text NOT NULL,
  `comm_num` mediumint(8) unsigned NOT NULL,
  `date` datetime NOT NULL,
  `position` int(11) unsigned NOT NULL,
  `likes_num` mediumint(8) NOT NULL,
  `likes_users` text NOT NULL,
  `rating_num` int(11) NOT NULL,
  `rating_all` int(11) NOT NULL,
  `rating_max` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `album_id` (`album_id`),
  KEY `user_id` (`user_id`),
  KEY `position` (`position`),
  KEY `date` (`date`),
  KEY `photo_name` (`photo_name`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=9127 ;

--
-- Дамп данных таблицы `vii_photos`
--

INSERT INTO `vii_photos` (`id`, `album_id`, `photo_name`, `user_id`, `descr`, `comm_num`, `date`, `position`, `likes_num`, `likes_users`, `rating_num`, `rating_all`, `rating_max`) VALUES
(9126, 900, 'a1ec795571877479fa7d.png', 2370, '', 0, '2013-11-05 17:02:00', 1, 1, '|u2370|', 0, 0, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `vii_photos_comments`
--

CREATE TABLE IF NOT EXISTS `vii_photos_comments` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `owner_id` int(11) unsigned NOT NULL,
  `album_id` int(11) unsigned NOT NULL,
  `pid` int(11) unsigned NOT NULL,
  `user_id` mediumint(8) unsigned NOT NULL,
  `text` text NOT NULL,
  `date` datetime NOT NULL,
  `hash` varchar(32) NOT NULL,
  `photo_name` varchar(25) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `owner_id` (`owner_id`),
  KEY `album_id` (`album_id`),
  KEY `user_id` (`user_id`),
  KEY `hash` (`hash`),
  KEY `photo_name` (`photo_name`),
  KEY `date` (`date`),
  KEY `date_2` (`date`),
  KEY `date_3` (`date`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=105 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_photos_like`
--

CREATE TABLE IF NOT EXISTS `vii_photos_like` (
  `pid` int(11) NOT NULL,
  `uid` int(11) NOT NULL,
  `date` varchar(10) CHARACTER SET cp1251 NOT NULL,
  KEY `pid` (`pid`,`uid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `vii_photos_like`
--

INSERT INTO `vii_photos_like` (`pid`, `uid`, `date`) VALUES
(9126, 2370, '1383656575');

-- --------------------------------------------------------

--
-- Структура таблицы `vii_photos_mark`
--

CREATE TABLE IF NOT EXISTS `vii_photos_mark` (
  `muser_id` int(11) unsigned NOT NULL,
  `mphoto_id` int(11) unsigned NOT NULL,
  `mphoto_name` varchar(50) NOT NULL,
  `mdate` varchar(15) NOT NULL,
  `msettings_pos` varchar(90) NOT NULL,
  `mmark_user_id` int(11) unsigned NOT NULL,
  `mapprove` tinyint(1) unsigned NOT NULL,
  KEY `muser_id` (`muser_id`),
  KEY `mphoto_id` (`mphoto_id`),
  KEY `mdate` (`mdate`),
  KEY `mdate_2` (`mdate`),
  KEY `mdate_3` (`mdate`),
  FULLTEXT KEY `mphoto_name` (`mphoto_name`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `vii_photos_mark`
--

INSERT INTO `vii_photos_mark` (`muser_id`, `mphoto_id`, `mphoto_name`, `mdate`, `msettings_pos`, `mmark_user_id`, `mapprove`) VALUES
(1, 8569, '', '1377360409', '17, 24, 175, 74', 309, 1),
(1, 1173, '', '1377257865', '89, 41, 149, 152', 1, 1),
(40287, 8781, 'Иван Николаевич', '1378719174', '276, 23, 277, 236', 2315, 1);

-- --------------------------------------------------------

--
-- Структура таблицы `vii_photos_rating`
--

CREATE TABLE IF NOT EXISTS `vii_photos_rating` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `photo_id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `date` varchar(10) NOT NULL,
  `rating` tinyint(3) NOT NULL,
  `owner_user_id` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `for_select_1` (`id`,`user_id`),
  KEY `for_select_2` (`photo_id`,`user_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=472 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_pins`
--

CREATE TABLE IF NOT EXISTS `vii_pins` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(11) NOT NULL,
  `category` int(11) NOT NULL,
  `descr` text NOT NULL,
  `date` int(11) NOT NULL,
  `sticker` varchar(70) NOT NULL,
  `likes_num` int(11) NOT NULL,
  `com_num` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=47 ;

--
-- Дамп данных таблицы `vii_pins`
--

INSERT INTO `vii_pins` (`id`, `uid`, `category`, `descr`, `date`, `sticker`, `likes_num`, `com_num`) VALUES
(46, 2370, 2, 'dssdfsdfsd', 1383658029, '2724c19b806a4de415ce.png', 0, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `vii_pins_comment`
--

CREATE TABLE IF NOT EXISTS `vii_pins_comment` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `pid` int(11) NOT NULL,
  `uid` int(11) NOT NULL,
  `text` text NOT NULL,
  `data` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=16 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_report`
--

CREATE TABLE IF NOT EXISTS `vii_report` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `act` varchar(10) NOT NULL,
  `type` smallint(5) unsigned NOT NULL,
  `text` text NOT NULL,
  `mid` int(11) unsigned NOT NULL,
  `date` varchar(10) NOT NULL,
  `ruser_id` int(11) unsigned NOT NULL,
  PRIMARY KEY (`id`),
  KEY `ruser_id` (`ruser_id`),
  KEY `mid` (`mid`),
  KEY `act` (`act`),
  KEY `date` (`date`),
  KEY `date_2` (`date`),
  KEY `date_3` (`date`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=44 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_restore`
--

CREATE TABLE IF NOT EXISTS `vii_restore` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `email` varchar(50) NOT NULL,
  `hash` varchar(32) NOT NULL,
  `ip` varchar(15) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `email` (`email`),
  KEY `hash` (`hash`),
  KEY `ip` (`ip`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=301 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_sms_log`
--

CREATE TABLE IF NOT EXISTS `vii_sms_log` (
  `user_id` int(11) NOT NULL,
  `from_u` varchar(20) NOT NULL,
  `msg` varchar(100) NOT NULL,
  `operator_id` int(11) NOT NULL,
  `country` int(11) NOT NULL,
  `short_number` varchar(50) NOT NULL,
  `abonent_cost` float NOT NULL,
  `date` varchar(10) NOT NULL,
  KEY `user_id` (`user_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_static`
--

CREATE TABLE IF NOT EXISTS `vii_static` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `alt_name` varchar(50) NOT NULL,
  `title` varchar(150) NOT NULL,
  `text` text NOT NULL,
  PRIMARY KEY (`id`),
  KEY `alt_name` (`alt_name`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_statuses`
--

CREATE TABLE IF NOT EXISTS `vii_statuses` (
  `uid` int(11) NOT NULL,
  `text` text CHARACTER SET cp1251 NOT NULL,
  `date` varchar(50) CHARACTER SET cp1251 NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_support`
--

CREATE TABLE IF NOT EXISTS `vii_support` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `title` varchar(65) NOT NULL,
  `question` text NOT NULL,
  `suser_id` int(11) unsigned NOT NULL,
  `sfor_user_id` int(11) unsigned NOT NULL,
  `sdate` varchar(15) NOT NULL,
  `сdate` varchar(15) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `suser_id` (`suser_id`),
  KEY `сdate` (`сdate`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=146 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_support_answers`
--

CREATE TABLE IF NOT EXISTS `vii_support_answers` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `qid` int(11) unsigned NOT NULL,
  `auser_id` int(11) unsigned NOT NULL,
  `adate` varchar(15) NOT NULL,
  `answer` text NOT NULL,
  `agent_id` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `qid` (`qid`),
  KEY `auser_id` (`auser_id`),
  KEY `adate` (`adate`),
  KEY `adate_2` (`adate`),
  KEY `adate_3` (`adate`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=207 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_updates`
--

CREATE TABLE IF NOT EXISTS `vii_updates` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `for_user_id` mediumint(8) unsigned NOT NULL,
  `from_user_id` mediumint(8) unsigned NOT NULL,
  `type` smallint(6) unsigned NOT NULL,
  `date` varchar(10) NOT NULL,
  `text` text NOT NULL,
  `lnk` varchar(100) NOT NULL,
  `user_search_pref` varchar(50) NOT NULL,
  `user_photo` varchar(25) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `for_user_id` (`for_user_id`),
  KEY `date` (`date`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=7201 ;

--
-- Дамп данных таблицы `vii_updates`
--

INSERT INTO `vii_updates` (`id`, `for_user_id`, `from_user_id`, `type`, `date`, `text`, `lnk`, `user_search_pref`, `user_photo`) VALUES
(1, 1317, 1, 21, '1372965980', 'test', '/guests', 'Елена Герцог', '91276eb2d1b64bf.jpg'),
(2, 1317, 1, 21, '1372965980', 'test', '/guests', 'Елена Герцог', '91276eb2d1b64bf.jpg'),
(276, 1192, 1, 15, '1373015688', 'Вам отправлено приглашение в группу Лучшие фильмы', '/groups/request', 'Иван Николаевич', '79962d48b5cb749.jpg'),
(4574, 2265, 1, 8, '1378044310', '<br>1.700 отдам.. если что-то подправить, убрать, добавить, и тд сделаю бесплатно.', '/messages', 'Иван Николаевич', 'a731c9f8ce3c643.jpg'),
(4570, 2265, 1, 8, '1378044182', '<br>Есть.. но это моя сборка.. старый вид.. а то что на видео это паблика.. я выкладывал багнутую.. но у меня есть специально на продажу нормальная.. и на продажу моя, вот которая щас стоит...', '/messages', 'Иван Николаевич', 'a731c9f8ce3c643.jpg'),
(4566, 2265, 1, 8, '1378043975', '<br>Есть полностью сборка mixnet последняя. Все 1 в 1 как у них на сайте, в паблике такой нет и думаю врятли будет.', '/messages', 'Иван Николаевич', 'a731c9f8ce3c643.jpg'),
(4563, 2265, 1, 8, '1378043946', '<br>Для социальной сети?', '/messages', 'Иван Николаевич', 'a731c9f8ce3c643.jpg'),
(3780, 2179, 1, 8, '1376934000', '<br>&amp;', '/messages', 'Иван Николаевич', 'c92ba6eefd8b8e0.jpg'),
(3781, 2179, 1, 8, '1376934001', '<br>?', '/messages', 'Иван Николаевич', 'c92ba6eefd8b8e0.jpg'),
(3785, 2180, 2179, 11, '1376934194', 'хочет добавить Вас в друзья.', '/friends/requests', 'Nazar Kozak', ''),
(4697, 9, 412, 20, '1378115154', 'ghgh', '/opinion', 'Ruslan Tarasov', '9ba54133fee4ece.jpg'),
(3787, 2180, 2179, 8, '1376934228', 'додай меня в друщзя)))', '/messages/show/51589', 'Nazar Kozak', ''),
(3788, 2179, 2180, 12, '1376934253', 'подтвердил Вашу заявку на дружбу.', '/u2179', 'Женя Кот', ''),
(3789, 2179, 2180, 8, '1376934263', 'всё добавил', '/messages/show/51591', 'Женя Кот', ''),
(3824, 2180, 1, 8, '1376935075', '<br>взьми сделай сам', '/messages', 'Иван Николаевич', 'c92ba6eefd8b8e0.jpg'),
(1341, 1077, 1, 20, '1374255442', 'Хороша', '/opinion', 'Иван Николаевич', '79962d48b5cb749.jpg'),
(3868, 2187, 414, 12, '1376988542', 'подтвердил Вашу заявку на дружбу.', '/u2187', 'Facefray. Ru', '3ecb821809303b4.png'),
(3375, 2156, 1, 8, '1376719439', '<br>Для начала отправьте заявку на верификацию в разделе, Мои настройки.', '/messages', 'Иван Николаевич', 'c92ba6eefd8b8e0.jpg'),
(2548, 217, 1378, 20, '1375103751', 'Подписывайтесь http://onepuls.ru/poshlie', '/opinion', 'Пошлые 18+', '6548e26fc40ba55.jpg'),
(3373, 2156, 1, 30, '1376719336', 'За вас проголосовали', '/miss/1', 'Иван Николаевич', 'c92ba6eefd8b8e0.jpg'),
(3378, 2156, 1, 8, '1376720006', '<br>Зачем 3 аккаунта регистрировать?', '/messages', 'Иван Николаевич', 'c92ba6eefd8b8e0.jpg'),
(3372, 2156, 1, 8, '1376719065', 'Привет, по поводу тех поддержки', '/messages/show/50821', 'Иван Николаевич', 'c92ba6eefd8b8e0.jpg'),
(3332, 192, 1, 8, '1376587175', '<br>$tpl-&gt;compile(''content''); вообще лишний был ))', '/messages', 'Иван Николаевич', 'c92ba6eefd8b8e0.jpg'),
(3330, 192, 1, 8, '1376586641', '<br>//Считаем кол-во подписчиков у юзера<br />			$row_cnt_user_subcsr = $db-&gt;super_query(&quot;SELECT COUNT(*) AS cnt FROM &#96;&quot;.PREFIX.&quot;_friends&#96; WHERE friend_id = ''&#123;$id}'' AND subscriptions = 1&quot;, false, &quot;user_&#123;$id}/subscr_num&quot;);<br />			$tpl-&gt;set(''&#123;subscr-num}'', $row_cnt_user_subcsr[''cnt'']);<br />			<br />			if($row_cnt_user_subcsr[''cnt''])&#123;<br />				<br />				$tpl-&gt;set(''[subscr]'', '''');<br />				$tpl-&gt;set(''[/subscr]'', '''');<br />				<br />			} else<br />				$tpl-&gt;set_block(&quot;''\\\\[subscr\\\\](.*?)\\\\[/subscr\\\\]''si&quot;,&quot;&quot;);<br /><br />			$tpl-&gt;compile(''content'');', '/messages', 'Иван Николаевич', 'c92ba6eefd8b8e0.jpg'),
(3326, 192, 1, 8, '1376586187', '<br>А щас обнови страницу', '/messages', 'Иван Николаевич', 'c92ba6eefd8b8e0.jpg'),
(3327, 192, 1, 8, '1376586190', '<br>я просто делаю', '/messages', 'Иван Николаевич', 'c92ba6eefd8b8e0.jpg'),
(3328, 192, 1, 8, '1376586633', '<br>все?', '/messages', 'Иван Николаевич', 'c92ba6eefd8b8e0.jpg'),
(3329, 192, 1, 8, '1376586640', '<br>почему-то из-за этого когда', '/messages', 'Иван Николаевич', 'c92ba6eefd8b8e0.jpg'),
(3324, 192, 1, 8, '1376585994', '<br>Привет, кидают сборку паблика...', '/messages', 'Иван Николаевич', 'c92ba6eefd8b8e0.jpg'),
(3376, 2156, 1, 8, '1376719445', '<br>Правила там указаны', '/messages', 'Иван Николаевич', 'c92ba6eefd8b8e0.jpg'),
(3381, 2156, 1, 8, '1376720284', '<br>там четко написано', '/messages', 'Иван Николаевич', 'c92ba6eefd8b8e0.jpg'),
(3383, 2156, 1, 8, '1376720619', '<br>я говорю четко написано какие документы нужны', '/messages', 'Иван Николаевич', 'c92ba6eefd8b8e0.jpg'),
(3385, 2156, 1, 8, '1376720899', '<br>все так говорят', '/messages', 'Иван Николаевич', 'c92ba6eefd8b8e0.jpg'),
(3219, 2000, 0, 20, '1376526012', 'лол', '/opinion', 'Анонимное мнение', 'ava.png'),
(3220, 2020, 0, 20, '1376526043', 'длоллплалп', '/opinion', 'Анонимное мнение', 'ava.png'),
(3395, 2156, 1843, 8, '1376723399', 'добавил и что ?', '/messages/show/50859', 'Витек Родин', 'af20f9748582afa.jpg'),
(3394, 2156, 1843, 12, '1376723390', 'подтвердил Вашу заявку на дружбу.', '/u2156', 'Витек Родин', 'af20f9748582afa.jpg'),
(3371, 2156, 1, 12, '1376719001', 'подтвердил Вашу заявку на дружбу.', '/u2156', 'Иван Николаевич', 'c92ba6eefd8b8e0.jpg'),
(4360, 1702, 1495, 20, '1377680466', 'vsBloger | Блогер - Современная социальная сеть. Общайся с друзьями, знакомься и ищи новых друзей. Играй в игры и выбирай приложения на свой вкус. Онлайн музыка и видео, сообщества и оценка фотографий, дуэли и битвы, конкурсы и развлечения. Подписывайся на сообщества и добавляй в заметки интересных людей, выражай симпатии. Получай бонусы и поощрения заходя каждый день на сайт. Приятный и простой дизайн, подарки и еще много вкусностей на сайте vsBloger.ru. Много возможностей на одном сайте.', '/opinion', 'Инструкции Иванов', ''),
(4359, 1702, 1495, 11, '1377680411', 'хочет добавить Вас в друзья.', '/friends/requests', 'Инструкции Иванов', ''),
(4577, 2265, 1, 8, '1378044444', '<br>)))))) да ради бога', '/messages', 'Иван Николаевич', 'a731c9f8ce3c643.jpg'),
(4385, 2253, 2218, 11, '1377810404', 'хочет добавить Вас в друзья.', '/friends/requests', 'Евгений Воронков', '55810986920d188.jpg'),
(4358, 1702, 1495, 25, '1377680403', 'Посетил Вашу страницу', '/guests', 'Инструкции Иванов', ''),
(4366, 1590, 2218, 20, '1377699881', 'ы', '/opinion', 'Евгений Воронков', '55810986920d188.jpg'),
(7061, 1, 1947, 8, '1379235748', '<br>-листинг файлов и каталогов (отображение файлов, перемещение по каталогам, права на файлы и т.д.)<br />-работа с файлами и каталогами (их создание, удаление, редактирование)<br />-доступ к bash (ну этим, пожалуй, сейчас ни кого не удивишь =))<br />-открытие любого порта для подключения с помощью netcat (используется перловый бэкдор, который работает на 90% машин, чей траффик не блокируется фаерволом)<br />-возиожность закачивания файлов на сервер со своего компа<br />-работа с mysql - перемещение по базе данных, как по каталогам, возможность добавления полей (например, добавления новых пользователей к форумам и т.д.) и редактирование полей (кстати, очень удобная фишка) <br />теперь не нужно закачивать ни phpmyadmin, ни несколько скриптов по отдельности.', '/messages', 'Алексей Николаевич', '226a843e5b389f4.jpg'),
(7063, 1, 1947, 8, '1379235829', '<br>Твой сайт под угрозой', '/messages', 'Алексей Николаевич', '226a843e5b389f4.jpg'),
(7066, 1, 1947, 8, '1379235860', '<br>че делать думаешь', '/messages', 'Алексей Николаевич', '226a843e5b389f4.jpg'),
(7069, 1, 1947, 8, '1379235922', '<br>)))))))) ты хоть в курсе что тебе придется всю сбоку скидывать для обнаружения shella', '/messages', 'Алексей Николаевич', '226a843e5b389f4.jpg'),
(7072, 1, 1947, 8, '1379236151', '<br>Че за ошибка щас была', '/messages', 'Алексей Николаевич', '226a843e5b389f4.jpg'),
(7079, 1, 1947, 8, '1379236495', '<br>Ну скок ему лет на первый взгляд', '/messages', 'Алексей Николаевич', '226a843e5b389f4.jpg'),
(7095, 1799, 1, 8, '1379237777', '<br>да бро я тут', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7096, 1799, 1, 8, '1379237778', '<br>говори )', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7119, 1799, 1, 8, '1379238014', '<br>Такс...', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7120, 1799, 1, 8, '1379238020', '<br>базу ты выдернул?', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7140, 1799, 1, 8, '1379238221', '<br>таблицы пересмотри', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7141, 1799, 1, 8, '1379238232', '<br>а в профиль езд', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7142, 1799, 1, 8, '1379238237', '<br>tpl', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7144, 1799, 1, 8, '1379238242', '<br>в самом верху добавь', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7145, 1799, 1, 8, '1379238253', '<br>&#123;url_img}', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7155, 1799, 1, 8, '1379238369', '<br>Дома...', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7153, 1799, 1, 8, '1379238364', '<br>Хочешь кое что расскажу ? )))', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7156, 1799, 1, 8, '1379238373', '<br>я щас в Питере )', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7157, 1799, 1, 8, '1379238383', '<br>но дома )))', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7159, 1799, 1, 8, '1379238467', '<br>Родители там )))', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7160, 1799, 1, 8, '1379238477', '<br>У меня родители ген. спонсоры ВК ))))', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7161, 1799, 1, 8, '1379238502', '<br>да я завтра уже в томске буду.. мне на работу во вторник )', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7163, 1799, 1, 8, '1379238541', '<br>ноут )) как обычно )', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7165, 1799, 1, 8, '1379238601', '<br>рег страницу.. пиши что сделать', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7166, 1799, 1, 8, '1379238603', '<br>я завтра буду', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7167, 1799, 1, 8, '1379238615', '<br>просто я на выходные всегда к родителям уезжаю...', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7168, 1799, 1, 8, '1379238627', '<br>не получается в такие дни что-то делать', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7169, 1799, 1, 8, '1379238678', '<br>я отойду на 15 мин', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7170, 1799, 1, 8, '1379238681', '<br>погоди...', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7171, 1799, 1, 8, '1379238685', '<br>щас приду', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7176, 1799, 1, 8, '1379239557', '<br>в самом верху', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7177, 1799, 1, 8, '1379239561', '<br>впрям в начале', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7179, 1799, 1, 8, '1379239829', '<br>?', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7181, 1799, 1, 8, '1379239953', '<br>посомтри у меня как сделано', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7182, 1799, 1, 8, '1379239956', '<br>через дебаг', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7183, 1799, 1, 8, '1379239963', '<br>просто так это сложно сказать', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7185, 1799, 1, 8, '1379240073', '<br>какой именно?', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7187, 1799, 1, 8, '1379240132', '<br>prifle.tpl', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7189, 1799, 1, 8, '1379240170', '<br>да', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7190, 1799, 1, 8, '1379240183', '<br>что бы псоел нег ошло все остальное', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7192, 1799, 1, 8, '1379240613', '<br>теперь ищи в php файле', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7193, 1799, 1, 8, '1379240618', '<br>значение', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7194, 1799, 1, 8, '1379240626', '<br>только без скобочек', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7195, 1799, 1, 8, '1379240677', '<br>ищи там код', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7196, 1799, 1, 8, '1379240678', '<br>$tpl-&gt;set_block(&quot;''\\\\[blacklist\\\\](.*?)\\\\[/blacklist\\\\]''si&quot;,&quot;&quot;);<br />			}', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7197, 1799, 1, 8, '1379240684', '<br>и после него сразу вставляй', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7198, 1799, 1, 8, '1379240692', '<br>//############################# fon www.facemy.org ################################//<br />   if($user_id = $id)&#123;<br />    $user_img_fon = $db-&gt;super_query(&quot;SELECT user_img_fon FROM &#96;&quot;.PREFIX.&quot;_users&#96; WHERE user_id = ''&#123;$user_id}''&quot;);<br />    if($user_img_fon[''user_img_fon''])&#123;<br />      $img = $user_img_fon[''user_img_fon''];<br />     }else&#123;<br />      $img = '''';<br />     }<br />     $tpl-&gt;set(''&#123;url_img}'', ''&lt;style type=&quot;text/css&quot; media=&quot;all&quot;&gt;html, body&#123;background: url(''.$img.'') no-repeat center top fixed;margin:0px;padding:0px;font-size:11px;-moz-background-size:cover;-o-background-size:100% auto;-webkit-background-size:100% auto;-khtml-background-size:cover;background-size:cover;}&lt;/style&gt;'');<br />   } else &#123;<br />    $user_img_fon = $db-&gt;super_query(&quot;SELECT user_img_fon FROM &#96;&quot;.PREFIX.&quot;_users&#96; WHERE user_id = ''&#123;$id}''&quot;);<br />     if($user_img_fon[''user_img_fon''])&#123;<br />      $img = $user_img_fon[''user_img_fon''];<br />     }else&#123;<br />      $img = '''';<br />     }<br />     $tpl-&gt;set(''&#123;url_img}'', ''&lt;style type=&quot;text/css&quot; media=&quot;all&quot;&gt;html, body&#123;background: url(''.$img.'') no-repeat center top fixed;margin:0px;padding:0px;font-size:11px;-moz-background-size:cover;-o-background-size:100% auto;-webkit-background-size:100% auto;-khtml-background-size:cover;background-size:cover;}&lt;/style&gt;'');<br />   }', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7059, 1, 1947, 8, '1379235629', '<br>че и я просто пишу тебе', '/messages', 'Алексей Николаевич', '226a843e5b389f4.jpg'),
(7054, 1, 1947, 8, '1379235525', '<br>просто кто-то пароли хакает', '/messages', 'Алексей Николаевич', '226a843e5b389f4.jpg'),
(7035, 1, 1947, 8, '1379233472', '<br>чето  у тебя на сайте не вижу dhead', '/messages', 'Алексей Николаевич', '226a843e5b389f4.jpg'),
(6721, 2363, 1, 8, '1379152355', '<br>Платно только', '/messages', 'Иван Николаевич', 'dd6504cf4e8a9ba.jpg'),
(7057, 1, 1947, 8, '1379235585', '<br>просто знаю что такое shell и как с ним бороться', '/messages', 'Алексей Николаевич', '226a843e5b389f4.jpg'),
(7033, 1, 1947, 8, '1379233143', '<br>давай', '/messages', 'Алексей Николаевич', '226a843e5b389f4.jpg'),
(7030, 1, 1947, 8, '1379232811', '<br>Короче Стили мои до 93 себе залей потом дай мне templates/im затем пришли мне исправленные стили (твои +мои ) до im.php нелещь пока', '/messages', 'Алексей Николаевич', '226a843e5b389f4.jpg'),
(7028, 1, 1947, 8, '1379232700', '<br>Давай заново', '/messages', 'Алексей Николаевич', '226a843e5b389f4.jpg'),
(7027, 1, 1947, 8, '1379232677', '<br>Ну как заново', '/messages', 'Алексей Николаевич', '226a843e5b389f4.jpg');

-- --------------------------------------------------------

--
-- Структура таблицы `vii_users`
--

CREATE TABLE IF NOT EXISTS `vii_users` (
  `user_id` mediumint(11) NOT NULL AUTO_INCREMENT,
  `user_photo_style` varchar(10) NOT NULL,
  `user_email` varchar(50) NOT NULL,
  `user_password` varchar(32) NOT NULL,
  `user_name` varchar(30) NOT NULL,
  `user_lastname` varchar(30) NOT NULL,
  `user_photo` varchar(255) NOT NULL,
  `user_wall_id` int(11) NOT NULL,
  `user_birthday` varchar(30) NOT NULL,
  `user_sex` varchar(3) NOT NULL,
  `user_day` varchar(3) NOT NULL,
  `user_month` varchar(3) NOT NULL,
  `user_year` varchar(4) NOT NULL,
  `user_country` varchar(6) NOT NULL,
  `user_city` varchar(6) NOT NULL,
  `user_reg_date` varchar(20) NOT NULL,
  `user_lastdate` varchar(20) NOT NULL,
  `user_group` varchar(1) NOT NULL,
  `user_hid` varchar(64) NOT NULL,
  `user_country_city_name` varchar(100) NOT NULL,
  `user_search_pref` varchar(60) NOT NULL,
  `user_xfields` text NOT NULL,
  `xfields` text NOT NULL,
  `user_albums_num` smallint(6) NOT NULL,
  `user_friends_demands` int(11) NOT NULL,
  `user_friends_num` mediumint(8) NOT NULL,
  `user_last_visit` varchar(15) NOT NULL,
  `user_fave_num` mediumint(8) NOT NULL,
  `user_pm_num` mediumint(8) NOT NULL,
  `user_notes_num` mediumint(8) NOT NULL,
  `user_subscriptions_num` mediumint(8) NOT NULL,
  `user_videos_num` mediumint(8) NOT NULL,
  `user_wall_num` int(11) NOT NULL,
  `user_status` varchar(255) NOT NULL,
  `user_privacy` varchar(250) NOT NULL,
  `user_blacklist_num` mediumint(8) NOT NULL,
  `user_blacklist` text NOT NULL,
  `user_sp` varchar(10) NOT NULL,
  `user_support` smallint(6) NOT NULL,
  `user_balance` mediumint(8) NOT NULL,
  `user_lastupdate` varchar(10) NOT NULL,
  `user_gifts` mediumint(8) NOT NULL,
  `user_audio` int(11) NOT NULL,
  `user_msg_type` tinyint(2) NOT NULL,
  `user_delet` tinyint(3) NOT NULL,
  `user_ban` tinyint(3) NOT NULL,
  `user_ban_date` varchar(10) NOT NULL,
  `user_new_mark_photos` mediumint(8) NOT NULL,
  `user_doc_num` mediumint(8) NOT NULL,
  `type_profile` smallint(6) NOT NULL,
  `zhanr_semki` varchar(255) NOT NULL,
  `usloviya_raboty` varchar(255) NOT NULL,
  `opyt_raboty` varchar(255) NOT NULL,
  `cena_za_chas_ot` varchar(255) NOT NULL,
  `cena_fotu_ot` varchar(255) NOT NULL,
  `cena_celyy_den_ot` varchar(255) NOT NULL,
  `_ost` varchar(255) NOT NULL,
  `ves` varchar(255) NOT NULL,
  `bedra` varchar(255) NOT NULL,
  `grud` varchar(255) NOT NULL,
  `taliya` varchar(255) NOT NULL,
  `cvet_glaz` varchar(255) NOT NULL,
  `tip_lica` varchar(255) NOT NULL,
  `cvet_kozhi` varchar(255) NOT NULL,
  `dlina_volos` varchar(255) NOT NULL,
  `struktura_volos` varchar(255) NOT NULL,
  `_azmer_odezhdy` varchar(255) NOT NULL,
  `_azmer_obuvi` varchar(255) NOT NULL,
  `zhanr_semki_2` varchar(255) NOT NULL,
  `cena_obraz_ot` varchar(255) NOT NULL,
  `kosmetika` varchar(255) NOT NULL,
  `user_cover` varchar(25) NOT NULL,
  `user_cover_pos` varchar(4) NOT NULL,
  `ureal` int(11) NOT NULL,
  `balance_rub` double NOT NULL,
  `user_photo_effect` int(1) NOT NULL,
  `diz` int(11) NOT NULL DEFAULT '2',
  `user_code` int(4) NOT NULL,
  `alias` varchar(20) NOT NULL,
  `user_comm` int(11) NOT NULL,
  `user_znachok` int(11) NOT NULL,
  `user_delete_type` int(1) NOT NULL,
  `user_delete_reason` text NOT NULL,
  `user_delete_date` text NOT NULL,
  `ask_num` mediumint(11) NOT NULL,
  `ask_answer_num` mediumint(11) NOT NULL,
  `user_banname` int(11) NOT NULL,
  `istochnik` varchar(255) NOT NULL,
  `user_img_fon` text,
  `groups_num` mediumint(11) NOT NULL,
  `user_new_guests` mediumint(11) NOT NULL,
  `user_pred` int(20) NOT NULL,
  `user_jizn` int(11) NOT NULL,
  `user_ludi` int(11) NOT NULL,
  `user_kurenie` int(11) NOT NULL,
  `user_alkogol` int(11) NOT NULL,
  `user_narkotiki` int(11) NOT NULL,
  `user_miro` varchar(60) NOT NULL,
  `user_vdox` varchar(60) NOT NULL,
  `user_activity` varchar(1000) NOT NULL,
  `user_interests` varchar(1000) NOT NULL,
  `user_myinfo` varchar(1000) NOT NULL,
  `user_music` varchar(1000) NOT NULL,
  `user_kino` varchar(1000) NOT NULL,
  `user_shou` varchar(1000) NOT NULL,
  `user_serial` varchar(1000) NOT NULL,
  `user_books` varchar(1000) NOT NULL,
  `user_games` varchar(1000) NOT NULL,
  `user_quote` varchar(1000) NOT NULL,
  `user_city_ca` varchar(50) NOT NULL,
  `user_mesto` varchar(150) NOT NULL,
  `user_canachalo` int(11) NOT NULL,
  `user_cakonec` int(11) NOT NULL,
  `user_dolj` varchar(150) NOT NULL,
  `user_country_city_name_ca` varchar(60) NOT NULL,
  `user_country_sl` varchar(50) NOT NULL,
  `user_chast` varchar(150) NOT NULL,
  `user_zvanie` varchar(150) NOT NULL,
  `user_slnachalo` int(11) NOT NULL,
  `user_slkonec` int(11) NOT NULL,
  `user_country_name_sl` varchar(60) NOT NULL,
  `user_country_ca` varchar(50) NOT NULL,
  `user_ag` int(11) NOT NULL DEFAULT '0',
  `user_mobile` int(11) NOT NULL,
  `mobile` int(11) NOT NULL,
  `user_logged_mobile` tinyint(1) NOT NULL,
  `ms` int(11) NOT NULL,
  `user_dev` varchar(45) NOT NULL,
  `user_otcestvo` varchar(45) NOT NULL,
  `user_rai` varchar(100) NOT NULL,
  `user_metro` varchar(100) NOT NULL,
  `user_ulica` varchar(100) NOT NULL,
  `user_nazvanie` varchar(100) NOT NULL,
  `user_interes` text NOT NULL,
  `user_countrysr` varchar(6) NOT NULL,
  `user_citysr` varchar(6) NOT NULL,
  `user_country_city_namesr` varchar(100) NOT NULL,
  `user_shkola` varchar(100) NOT NULL,
  `user_nacalosr` int(11) NOT NULL,
  `user_konecsr` int(11) NOT NULL,
  `user_datasr` int(11) NOT NULL,
  `user_klass` int(11) NOT NULL,
  `user_countryvi` varchar(6) NOT NULL,
  `user_cityvi` varchar(6) NOT NULL,
  `user_country_city_namevi` varchar(100) NOT NULL,
  `user_vuz` varchar(100) NOT NULL,
  `user_fac` varchar(100) NOT NULL,
  `user_form` int(11) NOT NULL,
  `user_statusvi` int(11) NOT NULL,
  `user_datavi` int(11) NOT NULL,
  `user_countryca` varchar(6) NOT NULL,
  `user_cityca` varchar(6) NOT NULL,
  `user_country_city_nameca` varchar(100) NOT NULL,
  `user_nacaloca` int(11) NOT NULL,
  `user_konecca` int(11) NOT NULL,
  `user_countrysl` varchar(6) NOT NULL,
  `user_citysl` varchar(6) NOT NULL,
  `user_country_city_namesl` varchar(100) NOT NULL,
  `user_nacalosl` int(11) NOT NULL,
  `user_konecsl` int(11) NOT NULL,
  `user_spec` varchar(100) NOT NULL,
  `user_active` int(11) NOT NULL,
  `user_opinion` int(11) NOT NULL,
  `user_new_opinion` int(11) NOT NULL,
  `user_emailed` int(1) NOT NULL DEFAULT '1',
  `podtv` text NOT NULL,
  `hides` int(11) NOT NULL,
  `user_invites_num` int(11) NOT NULL,
  `user_phone` varchar(255) NOT NULL,
  `user_sms_hash` int(11) NOT NULL,
  `user_sms` int(11) NOT NULL,
  `user_vk` int(55) NOT NULL,
  `user_vip` int(1) NOT NULL DEFAULT '0',
  `user_grandparents` varchar(255) NOT NULL,
  `user_parents` varchar(255) NOT NULL,
  `user_siblings` varchar(255) NOT NULL,
  `user_children` varchar(255) NOT NULL,
  `user_grandchildren` varchar(255) NOT NULL,
  `user_hometown` varchar(255) NOT NULL,
  `user_audio_off` int(11) NOT NULL,
  `user_guests` text NOT NULL,
  `notify` varchar(255) NOT NULL,
  `verification` tinyint(2) NOT NULL,
  `banner_cat` int(11) NOT NULL,
  `short_link` varchar(255) NOT NULL,
  `user_public_num` mediumint(8) NOT NULL,
  `user_real` int(11) NOT NULL,
  `user_ratingss` mediumint(8) NOT NULL,
  `user_rate` int(11) NOT NULL,
  `user_rating` int(11) NOT NULL,
  `user_fave_club_num` mediumint(11) NOT NULL,
  `user_fave_video_num` mediumint(11) NOT NULL,
  `user_fave_public_num` mediumint(11) NOT NULL,
  `user_club_num` mediumint(11) NOT NULL,
  `user_dialogs` text NOT NULL,
  PRIMARY KEY (`user_id`),
  KEY `user_logged_hash` (`user_hid`),
  KEY `user_password` (`user_password`),
  KEY `user_email` (`user_email`),
  KEY `user_country` (`user_country`),
  KEY `user_city` (`user_city`),
  KEY `user_photo` (`user_photo`),
  KEY `user_sex` (`user_sex`),
  KEY `user_day` (`user_day`),
  KEY `user_month` (`user_month`),
  KEY `user_year` (`user_year`),
  KEY `user_delet` (`user_delet`),
  KEY `user_ban` (`user_ban`),
  KEY `type_profile` (`type_profile`),
  KEY `zhanr_semki` (`zhanr_semki`),
  KEY `usloviya_raboty` (`usloviya_raboty`),
  KEY `opyt_raboty` (`opyt_raboty`),
  KEY `cena_za_chas_ot` (`cena_za_chas_ot`),
  KEY `cena_fotu_ot` (`cena_fotu_ot`),
  KEY `cena_celyy_den_ot` (`cena_celyy_den_ot`),
  KEY `_ost` (`_ost`),
  KEY `ves` (`ves`),
  KEY `bedra` (`bedra`),
  KEY `grud` (`grud`),
  KEY `taliya` (`taliya`),
  KEY `cvet_glaz` (`cvet_glaz`),
  KEY `tip_lica` (`tip_lica`),
  KEY `cvet_kozhi` (`cvet_kozhi`),
  KEY `dlina_volos` (`dlina_volos`),
  KEY `struktura_volos` (`struktura_volos`),
  KEY `_azmer_odezhdy` (`_azmer_odezhdy`),
  KEY `_azmer_obuvi` (`_azmer_obuvi`),
  KEY `zhanr_semki_2` (`zhanr_semki_2`),
  KEY `cena_obraz_ot` (`cena_obraz_ot`),
  KEY `kosmetika` (`kosmetika`),
  KEY `user_reg_date` (`user_reg_date`),
  KEY `user_last_visit` (`user_last_visit`),
  KEY `user_sp` (`user_sp`),
  KEY `user_search_pref` (`user_search_pref`),
  KEY `user_reg_date_2` (`user_reg_date`),
  KEY `user_last_visit_2` (`user_last_visit`),
  KEY `user_sp_2` (`user_sp`),
  KEY `user_search_pref_2` (`user_search_pref`),
  KEY `user_reg_date_3` (`user_reg_date`),
  KEY `user_last_visit_3` (`user_last_visit`),
  KEY `user_sp_3` (`user_sp`),
  KEY `user_search_pref_3` (`user_search_pref`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2371 ;

--
-- Дамп данных таблицы `vii_users`
--

INSERT INTO `vii_users` (`user_id`, `user_photo_style`, `user_email`, `user_password`, `user_name`, `user_lastname`, `user_photo`, `user_wall_id`, `user_birthday`, `user_sex`, `user_day`, `user_month`, `user_year`, `user_country`, `user_city`, `user_reg_date`, `user_lastdate`, `user_group`, `user_hid`, `user_country_city_name`, `user_search_pref`, `user_xfields`, `xfields`, `user_albums_num`, `user_friends_demands`, `user_friends_num`, `user_last_visit`, `user_fave_num`, `user_pm_num`, `user_notes_num`, `user_subscriptions_num`, `user_videos_num`, `user_wall_num`, `user_status`, `user_privacy`, `user_blacklist_num`, `user_blacklist`, `user_sp`, `user_support`, `user_balance`, `user_lastupdate`, `user_gifts`, `user_audio`, `user_msg_type`, `user_delet`, `user_ban`, `user_ban_date`, `user_new_mark_photos`, `user_doc_num`, `type_profile`, `zhanr_semki`, `usloviya_raboty`, `opyt_raboty`, `cena_za_chas_ot`, `cena_fotu_ot`, `cena_celyy_den_ot`, `_ost`, `ves`, `bedra`, `grud`, `taliya`, `cvet_glaz`, `tip_lica`, `cvet_kozhi`, `dlina_volos`, `struktura_volos`, `_azmer_odezhdy`, `_azmer_obuvi`, `zhanr_semki_2`, `cena_obraz_ot`, `kosmetika`, `user_cover`, `user_cover_pos`, `ureal`, `balance_rub`, `user_photo_effect`, `diz`, `user_code`, `alias`, `user_comm`, `user_znachok`, `user_delete_type`, `user_delete_reason`, `user_delete_date`, `ask_num`, `ask_answer_num`, `user_banname`, `istochnik`, `user_img_fon`, `groups_num`, `user_new_guests`, `user_pred`, `user_jizn`, `user_ludi`, `user_kurenie`, `user_alkogol`, `user_narkotiki`, `user_miro`, `user_vdox`, `user_activity`, `user_interests`, `user_myinfo`, `user_music`, `user_kino`, `user_shou`, `user_serial`, `user_books`, `user_games`, `user_quote`, `user_city_ca`, `user_mesto`, `user_canachalo`, `user_cakonec`, `user_dolj`, `user_country_city_name_ca`, `user_country_sl`, `user_chast`, `user_zvanie`, `user_slnachalo`, `user_slkonec`, `user_country_name_sl`, `user_country_ca`, `user_ag`, `user_mobile`, `mobile`, `user_logged_mobile`, `ms`, `user_dev`, `user_otcestvo`, `user_rai`, `user_metro`, `user_ulica`, `user_nazvanie`, `user_interes`, `user_countrysr`, `user_citysr`, `user_country_city_namesr`, `user_shkola`, `user_nacalosr`, `user_konecsr`, `user_datasr`, `user_klass`, `user_countryvi`, `user_cityvi`, `user_country_city_namevi`, `user_vuz`, `user_fac`, `user_form`, `user_statusvi`, `user_datavi`, `user_countryca`, `user_cityca`, `user_country_city_nameca`, `user_nacaloca`, `user_konecca`, `user_countrysl`, `user_citysl`, `user_country_city_namesl`, `user_nacalosl`, `user_konecsl`, `user_spec`, `user_active`, `user_opinion`, `user_new_opinion`, `user_emailed`, `podtv`, `hides`, `user_invites_num`, `user_phone`, `user_sms_hash`, `user_sms`, `user_vk`, `user_vip`, `user_grandparents`, `user_parents`, `user_siblings`, `user_children`, `user_grandchildren`, `user_hometown`, `user_audio_off`, `user_guests`, `notify`, `verification`, `banner_cat`, `short_link`, `user_public_num`, `user_real`, `user_ratingss`, `user_rate`, `user_rating`, `user_fave_club_num`, `user_fave_video_num`, `user_fave_public_num`, `user_club_num`, `user_dialogs`) VALUES
(2370, '200|91', 'tegiwap@yandex.ru', '14e1b600b1fd579f47433b88e8d85291', 'WORKERNET', 'RU', 'adc6f4c9f187479.png', 3923, '1930-3-2', '1', '2', '3', '1930', '1', '5', '1383638252', '1383638252', '1', '14e1b600b1fd579f47433b88e8d85291499b95eea599df1950b335b8b4e3ea8b', 'Россия|Агидель', 'Меню Ишбулатов', '', '', 1, 0, 0, '1383658244', 0, 0, 0, 0, 0, 3, '', 'val_msg|1||val_friend|1||val_wall1|1||val_wall2|1||val_wall3|1||val_info|1||val_group|1||val_gifts|1||val_audios|1||val_sub|1||val_guests1|1||val_guests2|1||val_view|1||', 0, '', '', 0, 1, '1383638254', 0, 1, 0, 0, 0, '', 0, 0, 0, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '3fb869c8a87f1e3ca975.png', '169', 0, 0, 0, 2, 0, '', 0, 0, 0, '', '', 0, 0, 0, '', NULL, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', '', 0, 0, '', '', 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', '', 0, 0, 0, 0, '', '', '', '', '', 0, 0, 0, '', '', '', 0, 0, '', '', '', 0, 0, '', 0, 0, 0, 1, '176bef1a377c0ece267b5cddd7344d6d', 1, 0, '', 0, 0, 0, 0, '', '', '', '', '', '', 0, '0', '', 1, 0, '', 0, 1, 0, 0, 0, 0, 0, 0, 1, '');

-- --------------------------------------------------------

--
-- Структура таблицы `vii_users_banners`
--

CREATE TABLE IF NOT EXISTS `vii_users_banners` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user_id` int(11) NOT NULL,
  `pos` tinyint(3) NOT NULL,
  `img` varchar(25) NOT NULL,
  `title` varchar(26) NOT NULL,
  `descr` varchar(60) NOT NULL,
  `link` varchar(200) NOT NULL,
  `transitions` int(11) NOT NULL,
  `transitions_ok` int(11) NOT NULL,
  `rub_num` float NOT NULL,
  `rub_ok` float NOT NULL,
  `date` varchar(10) NOT NULL,
  `approve` tinyint(1) NOT NULL,
  `cat` int(11) NOT NULL,
  `redemption` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `user_id` (`user_id`),
  KEY `approve` (`approve`),
  KEY `sel` (`approve`,`pos`),
  KEY `cat` (`cat`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=8 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_users_param`
--

CREATE TABLE IF NOT EXISTS `vii_users_param` (
  `user_id` int(11) NOT NULL,
  `verification` tinyint(2) NOT NULL,
  UNIQUE KEY `for_select_1` (`user_id`,`verification`),
  KEY `user_id` (`user_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `vii_users_param`
--

INSERT INTO `vii_users_param` (`user_id`, `verification`) VALUES
(1, 1),
(2, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `vii_users_rating`
--

CREATE TABLE IF NOT EXISTS `vii_users_rating` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user_id` int(11) NOT NULL,
  `for_user_id` int(11) NOT NULL,
  `addnum` int(11) NOT NULL,
  `date` varchar(10) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `for_select` (`user_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=124 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_user_ask`
--

CREATE TABLE IF NOT EXISTS `vii_user_ask` (
  `id` int(15) NOT NULL AUTO_INCREMENT,
  `for_user_id` int(15) NOT NULL,
  `author_user_id` int(15) NOT NULL,
  `text_ask` text NOT NULL,
  `answer` text NOT NULL,
  `date` varchar(15) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=107 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_user_log`
--

CREATE TABLE IF NOT EXISTS `vii_user_log` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(11) NOT NULL,
  `browser` varchar(255) CHARACTER SET latin1 NOT NULL,
  `ip` varchar(255) CHARACTER SET latin1 NOT NULL,
  `date` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC AUTO_INCREMENT=5676 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_verfication`
--

CREATE TABLE IF NOT EXISTS `vii_verfication` (
  `id` int(255) NOT NULL AUTO_INCREMENT,
  `uid` int(255) NOT NULL,
  `url` varchar(500) NOT NULL,
  `date` int(100) NOT NULL,
  `type` int(11) NOT NULL,
  KEY `id` (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=85 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_verification`
--

CREATE TABLE IF NOT EXISTS `vii_verification` (
  `user_id` int(11) NOT NULL,
  `skype` varchar(50) NOT NULL,
  `doc` varchar(25) NOT NULL,
  `status` tinyint(2) NOT NULL,
  `doc2` varchar(25) NOT NULL,
  `date` varchar(10) NOT NULL,
  KEY `user_id` (`user_id`),
  KEY `status` (`status`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_verification_communities`
--

CREATE TABLE IF NOT EXISTS `vii_verification_communities` (
  `user_id` int(11) NOT NULL,
  `public_id` int(11) NOT NULL,
  KEY `user_id` (`user_id`,`public_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_videos`
--

CREATE TABLE IF NOT EXISTS `vii_videos` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `owner_user_id` int(11) unsigned NOT NULL,
  `video` text NOT NULL,
  `photo` varchar(255) NOT NULL,
  `title` varchar(65) NOT NULL,
  `descr` text NOT NULL,
  `comm_num` mediumint(8) unsigned NOT NULL,
  `add_date` datetime NOT NULL,
  `privacy` tinyint(3) unsigned NOT NULL,
  `views` mediumint(8) unsigned NOT NULL,
  `public_id` int(11) unsigned NOT NULL,
  `copy` int(11) NOT NULL,
  `original` int(11) NOT NULL,
  `time` int(10) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `owner_user_id` (`owner_user_id`),
  KEY `privacy` (`privacy`),
  KEY `add_date` (`add_date`),
  KEY `add_date_2` (`add_date`),
  KEY `add_date_3` (`add_date`),
  FULLTEXT KEY `title` (`title`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=88 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_videos_comments`
--

CREATE TABLE IF NOT EXISTS `vii_videos_comments` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `author_user_id` int(11) unsigned NOT NULL,
  `video_id` int(11) unsigned NOT NULL,
  `text` text NOT NULL,
  `add_date` datetime NOT NULL,
  PRIMARY KEY (`id`),
  KEY `for_fast_select1` (`author_user_id`,`video_id`),
  KEY `add_date` (`add_date`),
  KEY `add_date_2` (`add_date`),
  KEY `add_date_3` (`add_date`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=15 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_votes`
--

CREATE TABLE IF NOT EXISTS `vii_votes` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(80) NOT NULL,
  `answers` text NOT NULL,
  `answer_num` mediumint(8) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=49 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_votes_result`
--

CREATE TABLE IF NOT EXISTS `vii_votes_result` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user_id` int(11) NOT NULL,
  `vote_id` int(11) NOT NULL,
  `answer` tinyint(3) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `user_id` (`user_id`),
  KEY `vote_id` (`vote_id`),
  KEY `answer` (`answer`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=1194 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_wall`
--

CREATE TABLE IF NOT EXISTS `vii_wall` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `graffiti` mediumint(5) NOT NULL,
  `author_user_id` int(11) unsigned NOT NULL,
  `for_user_id` int(11) unsigned NOT NULL,
  `text` text NOT NULL,
  `add_date` varchar(15) NOT NULL,
  `fast_comm_id` int(11) unsigned NOT NULL,
  `fasts_num` mediumint(8) unsigned NOT NULL,
  `likes_num` mediumint(8) unsigned NOT NULL,
  `likes_users` text NOT NULL,
  `tell_uid` int(11) unsigned NOT NULL,
  `tell_date` varchar(11) NOT NULL,
  `type` varchar(100) NOT NULL,
  `public` tinyint(1) unsigned NOT NULL,
  `attach` text NOT NULL,
  `tell_comm` text NOT NULL,
  `via` varchar(150) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `for_fast_select1` (`for_user_id`,`author_user_id`),
  KEY `fast_comm_id` (`fast_comm_id`),
  KEY `tell_uid` (`tell_uid`,`tell_date`),
  KEY `add_date` (`add_date`),
  KEY `add_date_2` (`add_date`),
  KEY `add_date_3` (`add_date`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3924 ;

--
-- Дамп данных таблицы `vii_wall`
--

INSERT INTO `vii_wall` (`id`, `graffiti`, `author_user_id`, `for_user_id`, `text`, `add_date`, `fast_comm_id`, `fasts_num`, `likes_num`, `likes_users`, `tell_uid`, `tell_date`, `type`, `public`, `attach`, `tell_comm`, `via`) VALUES
(3921, 0, 2370, 2370, 'rwerwerwerwe', '1383656593', 0, 0, 0, '', 0, '', '', 0, '', '', ''),
(3922, 0, 2370, 2370, 'wqeqeqweq', '1383656596', 0, 0, 0, '', 0, '', '', 0, '', '', ''),
(3923, 0, 2370, 2370, '<div class="profile_update_photo"><a href="" onClick="Photo.Profile(''2370'', ''adc6f4c9f187479.png''); return false"><img src="/uploads/users/2370/o_adc6f4c9f187479.png" style="margin-top:3px"></a></div>', '1383657374', 0, 0, 0, '', 0, '', 'обновил фотографию на странице:', 0, '', '', '');

-- --------------------------------------------------------

--
-- Структура таблицы `vii_wall_like`
--

CREATE TABLE IF NOT EXISTS `vii_wall_like` (
  `rec_id` int(11) unsigned NOT NULL,
  `user_id` int(11) unsigned NOT NULL,
  `date` varchar(15) NOT NULL,
  KEY `for_fast_select1` (`rec_id`,`user_id`),
  KEY `date` (`date`),
  KEY `date_2` (`date`),
  KEY `date_3` (`date`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_welcom`
--

CREATE TABLE IF NOT EXISTS `vii_welcom` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(11) NOT NULL,
  `myid` int(11) NOT NULL,
  `groups` int(11) NOT NULL,
  `yess` int(1) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=51 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_wtgames`
--

CREATE TABLE IF NOT EXISTS `vii_wtgames` (
  `id` int(6) unsigned NOT NULL AUTO_INCREMENT,
  `wtg_id` int(6) unsigned NOT NULL,
  `wtg_title` varchar(50) NOT NULL,
  `wtg_name` varchar(50) NOT NULL,
  `wtg_desc` text NOT NULL,
  `wtg_height` int(4) unsigned NOT NULL,
  `wtg_width` int(4) unsigned NOT NULL,
  `wtg_tags` varchar(255) NOT NULL,
  `wtg_genres` varchar(255) NOT NULL,
  `wtg_apppath` varchar(255) NOT NULL,
  `wtg_popular` float(7,2) unsigned NOT NULL,
  `wtg_votes` int(6) NOT NULL DEFAULT '1',
  `wtg_new` int(4) unsigned NOT NULL,
  `wtg_created` int(15) unsigned NOT NULL,
  `wtg_img16` varchar(5) NOT NULL,
  `wtg_img50` varchar(5) NOT NULL,
  `wtg_img75` varchar(5) NOT NULL,
  `wtg_img100` varchar(5) NOT NULL,
  `wtg_img120` varchar(5) NOT NULL,
  `wtg_img200` varchar(5) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=781 ;

--
-- Дамп данных таблицы `vii_wtgames`
--

INSERT INTO `vii_wtgames` (`id`, `wtg_id`, `wtg_title`, `wtg_name`, `wtg_desc`, `wtg_height`, `wtg_width`, `wtg_tags`, `wtg_genres`, `wtg_apppath`, `wtg_popular`, `wtg_votes`, `wtg_new`, `wtg_created`, `wtg_img16`, `wtg_img50`, `wtg_img75`, `wtg_img100`, `wtg_img120`, `wtg_img200`) VALUES
(1, 1483, 'Весёлые Зверята', 'pets_balls_hd', 'Ваша задача подбрасывать мячик-зверушку в верх и не давать упасть. Каждое падение отнимает у вас одну жизнь. Попутно вы должны собирать звёзды которые помогут вам открыть новых зверей.\nИногда будет появляться снежинка, она поможет вам спастись от одного падения.\n', 668, 750, 'arkady,detyam,zhivotnye,sobiralki', 'arkady,multiki', 'http://static.apitech.ru/3830AA6C6B164B5580DCC19F024B5360RU', 0.01, 1, 1, 1372017600, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(2, 1476, 'Гравити Эксперимент', 'gravityexperiment', ' Помоги главному герою избежать ловушек, выбраться из гравитационной лаборатории. ', 668, 750, 'arkady,letalki,logicheskie,prepyatstviya', 'logicheskie', 'http://static.apitech.ru/4B5ED22721BD4544A6349CEC71710C92RU', 0.01, 1, 2, 1369166400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(3, 1468, 'Гирон', 'giron', 'Пробейтесь через бесчисленные ряды противников, чтобы покинуть враждебную планету "Гирон".', 668, 750, 'arkady,armiya,bomby,voennye,drobovik,oruzhie,prepyatstviya,strelyalki', 'arkady,voennye,strelyalki', 'http://static.apitech.ru/5DDD85C6B43C485CB159803562528EF3RU', 0.01, 1, 3, 1368388800, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(4, 1459, 'Чувачки', 'chuvachki', 'Давно не был в тире? Не беда! Проверь свой навык стрельбы в увлекательной игре "Чувачки".Стреляй по всему, что движется, и постарайся остаться в живых!', 668, 750, 'arkady,strelyalki,unichtozheniya,pushki,reaktsiya,vnimanie', 'arkady,strelyalki,ekshn', 'http://static.apitech.ru/9EC4C072AD69480F862D1291D97388F5RU', 0.01, 1, 4, 1367870400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(5, 1457, 'Легенда об Анваре', 'legenda_ob_anvare', 'Цель главного героя игры - джинна Анвара - спасти свою возлюбленную от мрачного и коварного колдуна Гаданфара.\nПройдя определённый уровень, вы получаете способность, которая поможет вам открыть дорогу в других уровнях.\nПредусмотрена простая система прокачки, смена качества изображения и языка (Русский-Английский), система сохранения.\nУправление:\nWASD или Cтрелки = Движение;\nЛевая кнопка мыши = Использовать способность;\nShift = Пауза.', 588, 710, 'arkady,bashni,bomby,draki,zaschita,letalki,priklyucheniya', 'arkady,draki,priklyucheniya,strelyalki,fizicheskie_igry', 'http://static.apitech.ru/F038315C46EB49DAA798EE948B09F9EERU', 0.01, 1, 5, 1367438400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(6, 1449, 'Королевство Квадрикс', 'korolevstvo_kvadriks', 'Заходи и играй! Королевство Квадрикс - невероятное приключение квадратов. Тебе предстоит спасти королевство от злодеяний Квадриарти!', 788, 710, 'arkady,vremya,multiki,prepyatstviya,smeshnye,sobiralki,vnimanie', 'arkady,priklyucheniya', 'http://static.apitech.ru/125988922BE94BF097700CB6769560AFRU', 0.01, 1, 6, 1366574400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(7, 1448, 'Спанч Боб и Санта', 'spanch_bob_i_santa', 'Спанч Боб приготовил для Санты рождественский крабсбургер.\nНо и подводные обитатели не прочь полакомиться угощением.\nПомоги Спанчу доставить подарок по назначению.', 735, 760, 'arkady,letalki,multiki,prepyatstviya,priklyucheniya,razvlecheniya,sobiralki,reaktsiya', 'arkady,multiki,priklyucheniya', 'http://static.apitech.ru/A9C611C3366548FF955BEC7B0D86CFEBRU', 0.01, 1, 7, 1366228800, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(8, 1446, 'Эволюция', 'evo', 'Сражайся за свое место в подводном мире! Собирай бонусы, убивай врагов и вырасти от планктона до настоящей рыбы.', 788, 910, 'arkady,vodnye,prepyatstviya,priklyucheniya,puzyri,reaktsiya', 'arkady,priklyucheniya', 'http://static.apitech.ru/8B5C65D6D162449B919FE4095F50D507RU', 0.01, 1, 8, 1365969600, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(9, 1445, 'Месть Фенвира', 'mest_fenvira', 'Вы окажетесь в эре джинов и будете сражаться за магические артефакты, дающие их владельцу безграничную власть. Выберите бойца воина или монстра и начинайте бои с применением сокрушительных ударов.', 588, 710, 'arkady,volshebstvo,draki,kosmicheskie,letalki,spasatelnye,unichtozheniya', 'arkady,draki', 'http://static.apitech.ru/74C8407D070C4484808FDE1122017C8DRU', 0.01, 1, 9, 1365364800, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(10, 1443, 'Мэд Риппер', 'med_ripper', 'Мэд Риппер - захватывающее приключение безумного диггера.', 588, 660, 'arkady,monstry,naiti,pamyat,prepyatstviya,prizraki,sobiralki', 'arkady,poisk_predmetov', 'http://static.apitech.ru/019CB05185234B30B0DD0F66E9CADFA5RU', 0.01, 1, 10, 1364760000, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(11, 1442, 'Крупонг', 'krupong', 'Крупонг - это модификация знаменитого пинг-понга. Простая, но в тоже время, бросающая вызов игра. А смена цветов не даст заскучать игроку.', 668, 750, 'arkady,navyki', 'arkady', 'http://static.apitech.ru/217A55B208444AC2AC58127E41F1EE34RU', 0.01, 1, 11, 1364500800, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(12, 1439, 'Дудл Флай - Зимнее приключение', 'dudl_flai_-_zimnee_priklyuchenie', 'Злые монстры поймали Санту, избили его и отобрали все подарки. Управляя Дудлером, ты должен собрать как можно больше подарков и наказать вредных монстров.', 735, 760, 'arkady,detyam,drakony,letalki,prepyatstviya,razvlecheniya,smeshnye,sobiralki,strelyalki', 'arkady,priklyucheniya,strelyalki', 'http://static.apitech.ru/E587AB90EF7748869759BB374DC6F209RU', 0.01, 1, 12, 1364155200, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(13, 1437, 'Пузырьковое Безумие', 'puzyrkovoe_bezumie', 'Взорви подводный мир. Лопай пузырьки, собирай звезды, улучшай навыки. ', 788, 910, 'arkady,vodnye,devochkam,detyam,puzyri', 'arkady,dlya_devochek,logicheskie', 'http://static.apitech.ru/C62D8CEAF4D345BE8BE0BA52157D2CD7RU', 0.01, 1, 13, 1363291200, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(14, 1435, 'Напои рыбку', 'pour_the_fish', 'Суперхит теперь на русском! Рыбку засосало в трубу и ей срочно нужна твоя помощь! Рой туннели для воды, опасайся монстров, собирай бонусы и спаси няшную рыбку!', 752, 580, 'vodnye,logicheskie,priklyucheniya,razvlecheniya,smeshnye,sobiralki', 'logicheskie,priklyucheniya', 'http://static.apitech.ru/9CC83078EEDF41468B548D09BB0E9547RU', 0.01, 1, 14, 1369166400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(15, 1431, 'Гонщик', 'gonschik', 'Помогите вашему гонщику добраться как можно дальше в опасном тетрадном мире. Для этого избегайте столкновения с шипами и стенами, и не забывайте подбирать канистры с топливом. А чтобы набрать больше очков, собирайте доллары, много долларов!', 668, 750, 'arkady,vremya,gonki,letalki,mashiny,navyki,prepyatstviya,priklyucheniya,razvlecheniya,sobiralki,reaktsiya', 'arkady,gonki', 'http://static.apitech.ru/D2B616C8B9674FE196C2226C8A140429RU', 0.01, 1, 15, 1362340800, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(16, 1423, 'Дудл Флай - Охота на монстров', 'dudl_flai_-_okhota_na_monstrov', 'Дудлеру вновь предстоит справиться с коварными монстрами!', 735, 760, 'arkady,detyam,letalki,navyki,prepyatstviya,priklyucheniya,sobiralki,vnimanie', 'arkady', 'http://static.apitech.ru/D70891697A2F448886251246B4427025RU', 0.01, 1, 16, 1360699200, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(17, 1417, 'Дудл флай', 'dudl_flai', 'Вы когда-нибудь задумывались, куда попадают дудлы после смерти? Тогда милости просим в загробный мир дудлов!', 668, 760, 'arkady,detyam,prepyatstviya,priklyucheniya,sobiralki', 'arkady,brodilki', 'http://static.apitech.ru/76FCE47E06874C46A3BE7A33BA0C67B1RU', 0.01, 1, 17, 1359662400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(18, 1415, 'Сокровища Дракона', 'sokrovischa_drakona', 'Помоги дракону собрать как можно больше сокровищ, извергая пламя и уничтожая ловушки людей.', 668, 760, 'arkady,letalki,naiti,prepyatstviya,sobiralki', 'arkady', 'http://static.apitech.ru/E4431571D99547A5B5A8E4944B0E081DRU', 0.01, 1, 18, 1359489600, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(19, 1414, 'Пинг Понг. Матч Поинт', 'ping_pong_match_point', 'Настоящий настольный теннис.   Уникальный игровой процесс.   12 матчей с разными соперниками.', 738, 710, 'navyki,sportivnye,vnimanie,schet', 'sportivnye,fizicheskie_igry', 'http://static.apitech.ru/C4A46E514ED8464B81D478835B2F6F85RU', 0.01, 1, 19, 1359316800, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(20, 1408, 'Самоцветрис', 'samotsvetris', 'Новый уникальный геймплей, рисуйте самоцветы любой формы и бросайте их в сосуд. \nСталкивайте 3 самоцвета одинакового цвета для того чтобы заработать очки. \nБольшие камни дают больше прибыли чем маленькие.\nОднако старайтесь не перегрузить сосуд слишком большим весом.\nСколько очков вы сможете заработать за заданное время?\n\nИнструкция:\nИспользуйте мышку чтобы рисовать самоцветы.', 788, 910, 'dragotsennosti,logicheskie,razvlecheniya,razukrashki', 'logicheskie', 'http://static.apitech.ru/38BEB17189EA4EC4A0396EA970097784RU', 0.01, 1, 20, 1359662400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(21, 1404, 'Спички', 'igruschechnye_spichki', 'Китайские головоломки. Необходимо ,передвигая или удаляя спички, в зависимости от условия уровня создать из одной фигуры другую. Управление мышкой. Двенадцать уровней. ', 668, 750, 'vremya,logicheskie', 'logicheskie', 'http://static.apitech.ru/C080CF1215854AB5844F09A040587A49RU', 0.01, 1, 21, 1360785600, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(22, 1403, 'Та самая змейка', 'snake', 'Старая добрая змейка вернулась. Она прошла через огонь и воду. Теперь она не будет как прежде, но будьте уверены: она способна на многое.', 588, 610, 'arkady,prepyatstviya,razvlecheniya,sobiralki', 'arkady', 'http://static.apitech.ru/824B72FFFB1F438C9497E26E28B44275RU', 0.01, 1, 22, 1358625600, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(23, 1402, 'Пигминатор: судный день', 'pigminator_the_judgment_day', 'Уничтожайте свиней копающихся в грязи!\nСтреляйте из 9 типов оружия по 12 различным врагам и получите 18 уникальных достижений пройдя все 12 уровней!\nИ не забудьте про злобного Пигминатора, который ожидает Вас в финале!', 688, 660, 'arkady,bomby,zhivotnye,unichtozheniya', 'arkady,voennye,ekshn,kvesty', 'http://static.apitech.ru/0817D8AE7587483788830ACD2DAC2D4BRU', 0.01, 1, 23, 1358625600, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(24, 1397, 'Неправильная школа', 'ne_pravilnaya_shkola', 'Головоломка со спичками. Из спичек сложены математические примеры с ошибкой, необходимо переложить одну или две спички , в зависимости от условия, чтобы решение стало верным.', 668, 750, 'vremya,logicheskie', 'logicheskie', 'http://static.apitech.ru/E3B419EF964443F8AE616D5B95FED5C3RU', 0.01, 1, 24, 1366747200, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(25, 1395, 'Марио попрыгун', 'mario_jumper', 'Вместе с Марио ты должен подниматься высоко вверх, прыгая с платформы на платформу, собирать волшебные грибы и цветы. Сможешь ли ты помочь ему преодолеть кирпичную стену, пробраться сквозь облачную завесу, вскарабкаться по скользкому льду?', 788, 610, 'arkady,mario,navyki,priklyucheniya,sobiralki', 'arkady,priklyucheniya', 'http://static.apitech.ru/26399A2B74AB4E9DA883E6E5FAAA2F6CRU', 0.01, 1, 25, 1357761600, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(26, 1394, 'Флаивоидез', 'flyvoidez', 'Какой из тебя пилот? Сможешь ли ты выстоять против всех препятствий, которые встанут у тебя на пути? Ты сможешь проверить свои способности в этой игре. Уворачивайся от препятствий, используй дополнительные возможности, чтобы заработать больше очков, и ты станешь лучшим пилотом!', 688, 810, 'armiya,bomby,voennye,letalki,vtorzhenie', 'voennye,gonki,priklyucheniya,ekshn', 'http://static.apitech.ru/E8CA2C44B33B48AA909C43C5AC492944RU', 0.01, 1, 26, 1357502400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(27, 1392, 'Веселая стройка', 'veselaya_stroika', 'Строй дома из разноцветных блоков, сбрасываемых с воздушных шариков.', 668, 750, 'bashni,letalki,vnimanie,kubiki,schet', 'arkady', 'http://static.apitech.ru/B1FAA12EF8054902BD024E82791952B3RU', 0.01, 1, 27, 1356379200, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(28, 1390, 'Новогодний Экспресс', 'christmas_express', 'Помоги Деду Морозу раздать подарки вовремя! Персонаж будет следовать за курсором твоей мыши.', 668, 750, 'rozhdestvo,sneg,sobiralki,vnimanie', 'arkady', 'http://static.apitech.ru/5976D9210FD44E75A0A2880645D644D0RU', 0.01, 1, 28, 1356292800, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(29, 1389, 'Приключения Фрости', 'frosty_adventure', 'Помогите снеговику Фрости собрать свое тело воедино!', 728, 830, 'vremya,prepyatstviya,priklyucheniya,razvlecheniya,rozhdestvo,sobiralki', 'arkady,priklyucheniya', 'http://static.apitech.ru/3E0DA15E8C9D40F18FD1FCB58AA24883RU', 0.01, 1, 29, 1356292800, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(30, 1386, 'Прыгун: Новый Год', 'prygun_novyi_god', 'Ну вот, Прыгун допрыгал до Нового Года! Помоги ему собрать елочные игрушки, получай за это как можно больше очков, и избегай острых шипов.', 668, 750, 'arkady,balans,letalki,priklyucheniya,razvlecheniya,vnimanie', 'arkady,priklyucheniya', 'http://static.apitech.ru/D2AAAAD69D244EC48DD56D0B006DEBEFRU', 0.01, 1, 30, 1355688000, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(31, 1377, 'Облака войны', 'cloud_wars', 'Развивайте свое облачное царство в этой веселой игре, присылайте свои войска и захватывайте другие облака. Станьте королём небес!', 788, 910, 'vodnye,zaschita,letalki,vnimanie', 'arkady,kvesty', 'http://static.apitech.ru/95F892070B1646748BEC8EEEBCA4F324RU', 0.01, 1, 31, 1357675200, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(32, 1376, 'Где моя голова?', 'haunted_halloween', 'Старина Скелет, готовясь к выходу, в свет отыскал и надел свой лучший костюм.  Но вот незадача, в последний момент он потерял свою голову! Помоги ему отыскать свою голову и не опоздать на бал!', 668, 830, 'volshebstvo,vremya,logicheskie,magiya,monstry,pamyat,prepyatstviya,prizraki,razvlecheniya', 'logicheskie,priklyucheniya,ekshn,kvesty', 'http://static.apitech.ru/7C7B1F866BC64DB6BDC312520C116261RU', 0.01, 1, 32, 1355083200, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(33, 1375, 'Утопленники 2', 'utoplenniki_2', 'Спасайся кто может!!! Началось наводнение! Помоги бумажным человечкам выбраться из воды.', 718, 800, 'balans,vodnye,vremya,logicheskie,navyki,priklyucheniya', 'priklyucheniya,fizicheskie_igry', 'http://static.apitech.ru/EECC9127F35A41E3A30AA6546BDBD0D5RU', 0.01, 1, 33, 1355169600, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(34, 1374, 'Разрушитель фортов', 'fort_blaster_ahoy_there', 'Что если вы пират, и у вас на корабле есть большие пушки?.. Наверняка, вам захотелось бы разнести что-нибудь большое! A что может быть лучше, чем вражеский форт с солдатами и куча сундуков набитых золотом? Свистать всех наверх!! У нас есть и то и другое!! Ahoy!!! Красочная аркада с элементами головоломки, пиратская тематика, голубое море, пальмы, песок, грог и морские напевы. 48 уровней в 3-х разных сеттингах. Разнообразное оружие. Набор достижений для настоящего пирата. И целая коллекция пиратских трофеев. Йо-хо-хо!!!', 654, 810, 'voennye,volshebstvo,vremya,korabli,navyki,oruzhie,prepyatstviya,priklyucheniya', 'arkady,logicheskie,priklyucheniya,kvesty', 'http://static.apitech.ru/A94D4BF79F6B4BF9A0E962D6CF68E0A7RU', 0.01, 1, 34, 1355169600, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(35, 1373, 'Утопленники: Да придет Спаситель', 'utoplenniki_da_pridet_spasitel', 'Спаси бумажного утопленника. Это логическая игрушка! Вам необходимо придумать такой вариант комбинированных действий, что бы спасти утопленника от верной гибели!', 648, 800, 'balans,vodnye,vremya,kuritsa,logicheskie,malchik,prepyatstviya,priklyucheniya', 'logicheskie,priklyucheniya', 'http://static.apitech.ru/53F3CA0276B84A7E877CCC409551FBFBRU', 0.01, 1, 35, 1355169600, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(36, 1371, 'Спринтер: Зимняя Тема', 'sprinter_zimnyaya_tema', 'В нарисованный мир спринтера пришла зима. \nПомоги спринтеру добежать как можно дальше. Собирай по пути елочные игрушки и звезды - они дают очки, и остерегайся острых шипов.', 668, 750, 'arkady,malchik,priklyucheniya,sneg,reaktsiya,vnimanie', 'arkady,dlya_devochek,priklyucheniya', 'http://static.apitech.ru/85620EEF68E948DF9A00441503048CC8RU', 0.01, 1, 36, 1354564800, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(37, 1370, 'Помоги Санте', 'pomogi_sante', 'До нового года осталось совсем мало времени, а Санте нужно разнести еще целую кучу подарков, ты должен помочь ему в этом не легком деле !', 588, 750, 'devochkam,detyam,priklyucheniya,rozhdestvo', 'dlya_devochek,priklyucheniya,kvesty', 'http://static.apitech.ru/BB1792E2D11C4652AC8D683AA7DD425ERU', 0.01, 1, 37, 1354478400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(38, 1364, 'Переполох на кухне', 'perepolokh_na_kukhne', 'На кухне случился переполох, свежие продукты перемешались с пропавшими. Теперь повар нуждается в твоей помощи!', 588, 750, 'arkady,vremya,gotovka,devochkam,eda,sobiralki', 'arkady,dlya_devochek', 'http://static.apitech.ru/E8688774C0EB4E1D95F55F0D8F8C7752RU', 0.01, 1, 38, 1353528000, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(39, 1363, 'Тип Топ', 'tip_top', 'Монеты, монстры, платформы и храбрый герой - все что нужно для отличной игры!', 668, 734, 'arkady,devochkam,logicheskie,priklyucheniya', 'arkady,dlya_devochek,logicheskie,priklyucheniya,brodilki', 'http://static.apitech.ru/76FDEA062947475684979BD3051A24C5RU', 0.01, 1, 39, 1353441600, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(40, 1360, 'Тридцать три', 'thirty_three', 'Играй с 33 как с друзьями во дворе.  Набери 33 очка кидая мяч с трех позиций. ', 668, 750, 'basketbol,sportivnye', 'logicheskie,sportivnye', 'http://static.apitech.ru/1859BD44B7DF4E5F9D1EE6369F9C7B06RU', 0.01, 1, 40, 1352404800, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(41, 1359, 'Мумии атакуют!', 'mummy_blaster', 'Тебе предстоит пробраться к несметным сокровищам спрятанным в недрах древних пещер. Но это не так просто, ведь пещеры заполнены злобными мумиями! Используй бомбы и динамит, чтобы избавиться от этих тварей и расчистить себе путь к богатству. ', 688, 810, 'arkady,bomby,logicheskie,priklyucheniya,unichtozheniya', 'arkady,logicheskie,kvesty', 'http://static.apitech.ru/483BB9948844493BA5174B6B208EF586RU', 0.01, 1, 41, 1352232000, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(42, 1358, 'Разбей Робота!: Больше Взрывов', 'crash_the_robot_explosive_edition', 'Используй бомбы и другие механизмы, чтобы решить очередную головоломку и уничтожить робота. Если понадобится подсказка, воспользуйся прохождением.', 668, 750, 'arkady,voennye,logicheskie,prepyatstviya,priklyucheniya,unichtozheniya', 'arkady,voennye,logicheskie', 'http://static.apitech.ru/2C6C6B01403C4C8CA94E0FFCD54F5702RU', 0.01, 1, 42, 1352145600, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(43, 1352, 'В движении', 'wonderway', 'Весь мир в движении и вы должны идти в ногу с ним. Постарайтесь выжить как можно дольше и набрать максимум очков. Получите все достижения, чтобы улучшить ваш результат. Различные игровые бонусы помогут вам в вашем приключении. Так чего же вы ждете? Вперед, к победе!', 668, 750, 'arkady,devochkam,letalki,mario,prepyatstviya,reaktsiya,padenie', 'arkady,dlya_devochek,logicheskie,priklyucheniya,brodilki', 'http://static.apitech.ru/40A863F41B164815A8DAFFCCE59D5AEBRU', 0.01, 1, 43, 1351108800, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(44, 1350, 'Пришелец Джо', 'joe_the_alien', 'Участвуйте в космической одиссее пришельца Джо - исследуйте пространство, собирайте бонусы и соревнуйтесь с друзьями!', 775, 580, 'arkady,balans,logicheskie,priklyucheniya,prisheltsy,inoplyanetyane', 'arkady,logicheskie,priklyucheniya', 'http://static.apitech.ru/4A0681BE912F495E8E46EE0457407B93RU', 0.01, 1, 44, 1350936000, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(45, 1348, 'Легкий Путь', 'EasyWayEng', 'В этой логической игре, выполненной в "бумажном" стиле, Вам нужно провести персонажа к его цели. Сделайте это как максимально быстро и за минимальное количество ходов, чтобы получить больше очков. Звучит просто, не так ли?', 708, 590, 'vremya,detyam,logicheskie,prepyatstviya', 'logicheskie,kvesty', 'http://static.apitech.ru/9BA59B56F87744B191B7AA2846B8FDA3RU', 0.01, 1, 45, 1350936000, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(46, 1337, 'Прыгун: Школьная Тема', 'prygun_shkolnaya_tema', 'Прыгун попал в школу и прыгает там по учебникам, стараясь собрать как можно больше оценок.', 668, 750, 'arkady,detyam,reaktsiya', 'arkady,dlya_devochek,logicheskie', 'http://static.apitech.ru/721A4AAB34524ED69ABE0901BD409BF7RU', 0.01, 1, 46, 1349121600, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(47, 1335, 'Счастливые звёзды', 'schastlivye_zvyozdy', 'Соберите как можно больше звёзд!', 668, 750, 'volshebstvo,vremya,detyam,kosmicheskie', 'arkady', 'http://static.apitech.ru/ECA3717319124BB68184B213C83A793FRU', 0.01, 1, 47, 1348689600, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(48, 1333, 'Томи Голд', 'tomi_gold', 'Томи по прозвищу "Голд", обронил свой кошелек в водосточный люк. Пройди 20 уровней, помоги Томи собрать монеты с помощью трости.', 668, 750, 'arkady,vodnye,logicheskie', 'arkady,logicheskie', 'http://static.apitech.ru/348F6D18064245529A41DA4962D01755RU', 0.01, 1, 48, 1348689600, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(49, 1320, 'Сверкающая шахта', 'shining_mine', 'Быстрая игра в жанре "матч-3" где нужно собрать как можно больше драгоценных камней пока не взорвется бомба', 668, 750, 'arkady,krasota,logicheskie', 'logicheskie', 'http://static.apitech.ru/E0096BD4B5D44A84A93E06D3D7A40EC2RU', 0.01, 1, 49, 1347912000, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(50, 1319, 'Спринтер 2', 'sprinter_2', 'Проведите своего спринтера как можно дальше, по волшебному тетрадному миру. Собирайте множество монет и звезд, зарабатывайте высокие звания  и остерегайтесь коварных шипов!', 668, 750, 'arkady,navyki,prepyatstviya,razvlecheniya,sobiralki', 'arkady', 'http://static.apitech.ru/60F1595D1BBC41598B3570D633F0AA6ARU', 0.01, 1, 50, 1347825600, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(51, 1318, 'Сокровища Мистического моря', 'treasures_of_the_mystic_sea', 'Увлекательное приключение в жанре игр «Мач-3». Путешествие по Мистическому морю зачарует Вас своими загадками и тайнами. \nНайди легендарные сокровища пиратов. \nПолучи уникальные награды за подвиги и достижения. \nПроведи весело время на берегах Мистического моря.', 788, 910, 'arkady,vremya,unichtozheniya,sokrovischa', 'arkady,logicheskie', 'http://static.apitech.ru/3BB67F375786405FB1301665D326A30BRU', 0.01, 1, 51, 1347912000, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(52, 1309, 'Резня Монстров', 'reznya_monstrov', 'Играя за лучника убивайте орды монстров. Покупайте  луки и стрелы и оборудование в магазине. Зарабатывайте достижения и улучшайте свои способности.', 668, 750, 'arkady,armiya,voennye,unichtozheniya', 'arkady,voennye,draki,strelyalki', 'http://static.apitech.ru/FB749EBB395A48E98ED7AFAA4F55B271RU', 0.01, 1, 52, 1349035200, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(53, 1308, 'Разрушитель', 'razrushitel', 'Играем в Разрушитель. Щелкай мышью, размещая бомбы и динамит на очередном здании, а затем нажми кнопку ВЗРЫВ, чтобы подорвать заряды. Для прохождения уровня все обломки здания должны оказаться ниже пунктирной красной линии.', 688, 860, 'arkady,bomby', 'arkady,logicheskie', 'http://static.apitech.ru/29199E453CBB4C6AB828195327F32325RU', 0.01, 1, 53, 1347307200, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(54, 1304, 'Магический колодец', 'magic_well', 'Забавная смешная игра с физикой воды. Оберегайте колодец от ужасных чудовищ.', 788, 830, 'arkady,volshebstvo,magiya,unichtozheniya', 'logicheskie', 'http://static.apitech.ru/C1A7D21E8B554025B386CA2409A8FAD1RU', 0.01, 1, 54, 1347912000, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(55, 1302, 'Пушка Да Винчи 2', 'pushka_da_vinchi_2', 'Разрушай замки хитроумным изобретением великого Да Винчи !!! Ни один враг не устоит перед этим оружием !', 668, 750, 'bomby,unichtozheniya', 'arkady,voennye,fizicheskie_igry', 'http://static.apitech.ru/6FABBF277A514152BC288BCA4DE5508ARU', 0.01, 1, 55, 1347307200, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(56, 1296, 'Урожай', 'urozhai', 'Собери урожай яблок. Расставь планки с помощью мышки, направляя яблоки в корзину. Можно собирать только хорошие яблоки, а гнилые собирать нельзя.', 668, 750, 'logicheskie,sobiralki,frukty,padenie', 'arkady,logicheskie', 'http://static.apitech.ru/83475C00D22D4B72A1BCCC3E2928266CRU', 0.01, 1, 56, 1346788800, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(57, 1286, 'В штрафной', '11_meters_attack', 'Вы вошли в штрафную площадь, остается забить гол!', 588, 660, 'myach,navyki,reaktsiya,schet', 'arkady,fizicheskie_igry', 'http://static.apitech.ru/CB1CC17C5DE54C76ACC75CF8106C0173RU', 0.01, 1, 57, 1347220800, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(58, 1280, 'Шериф', 'shariff', 'Убей всех  бандитов. Используй рикошет пуль и падение предметов. остерегайся падающих предметов. Управление мышкой.', 668, 750, 'oruzhie,strategii,strelyalki,unichtozheniya', 'logicheskie,strelyalki', 'http://static.apitech.ru/B82EA2ED709048C49374087CB051B21ARU', 0.01, 1, 58, 1346616000, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(59, 1277, 'Воздушный Дракон 2', 'vozdushnyi_drakon_2', 'Вторая часть разноцветного мира воздушных драконов.\nПоявились бомбы, звезды, новая стильная графика и драйвовая музыка.\nСтарайтесь не врезаться в летящие блоки и набирайте как можно больше очков.', 668, 750, 'drakony,prepyatstviya,fentezi,reaktsiya,pogonya', 'arkady,priklyucheniya', 'http://static.apitech.ru/C49D047FBD48438E96499EB41534599FRU', 0.01, 1, 59, 1345752000, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(60, 1273, 'Безумные лучники', 'crazy_archers', 'Попробуйте выжить в соревновании безумных лучников. Используйте свои навыки стрельбы, чтобы победить врагов.', 668, 750, 'voennye,oruzhie,strelyalki', 'voennye,priklyucheniya,strelyalki', 'http://static.apitech.ru/3C14001BED064A4D9403B7E7C54E7714RU', 0.01, 1, 60, 1345406400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(61, 1270, 'Цветные войны', 'tsvetnye_voiny', 'Защитите межпланетную границу от вторжения цветного врага!', 668, 750, 'strelyalki,reaktsiya,vnimanie', 'voennye,strelyalki', 'http://static.apitech.ru/CE94842C589C4378AF4D397C5ED15E6FRU', 0.01, 1, 61, 1345060800, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(62, 1256, 'Колобок 2012', 'kolobok_2012', 'Приключения Колобка в лесу 21-го века.', 538, 810, 'draki,oruzhie,priklyucheniya,krov', 'draki,priklyucheniya', 'http://static.apitech.ru/31D15E33FB5A487CBD5CE9686B8643ECRU', 0.01, 1, 62, 1346270400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(63, 1255, 'Чипочес', 'chipoches', 'Разместите фишки в указанном порядке. Это не так просто, как может показаться на первый взгляд. Движение фишек ограничено.', 668, 750, 'arkady,vremya,logicheskie', 'logicheskie', 'http://static.apitech.ru/9E94B56FC01F40119EE3A8758A272A62RU', 0.01, 1, 63, 1345060800, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(64, 1252, 'Одень модель 2', 'oden_model_2', 'Новая модель ждет тебя, чтобы примерить новую коллекцию одежды.', 668, 750, 'malchik,odevalki,odezhda', 'podbor_odezhdy', 'http://static.apitech.ru/2C773331E0CA463B92EBD6BC8914B3F0RU', 0.01, 1, 64, 1344283200, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(65, 1245, 'Пикап Мастер', 'pikap_master', 'Попробуй себя в роли настоящего пикап-мастера в этом абстрактном аркадном симуляторе! ', 658, 580, 'arkady,obolschenie,razvlecheniya,reaktsiya,vnimanie', 'arkady', 'http://static.apitech.ru/8F3134396F034001885CAD0DE51CB8FDRU', 0.01, 1, 65, 1342728000, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(66, 1244, 'СтрипТир', 'striptir', 'Cбей одежду с красоток меткими выстрелами.', 668, 750, 'arkady,krasota,obolschenie,razvlecheniya,strelyalki,shutery,reaktsiya,odezhda', 'arkady,strelyalki', 'http://static.apitech.ru/7AE94B6D67DF461E9544ED67DC832088RU', 0.01, 1, 66, 1342468800, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(67, 1243, 'Опасные машины 2', 'opasnye_mashiny_2', 'Садись в машину и круши своих соперников!!!', 668, 750, 'arkady,gonki,mashiny,prepyatstviya,razvlecheniya,ulichnye,unichtozheniya', 'arkady,gonki', 'http://static.apitech.ru/F88FD56B43A74E50BBF95483E1E9994DRU', 0.01, 1, 67, 1342123200, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(68, 1241, 'Битва за небо', 'bitva_za_nebo', 'Винт, кабина, два крыла... Что ещё надо крутому асу? Садись в самолёт и мочи фашистов! Тебя ждут увлекательные полёты, 10 заданий по уничтожению наземных, воздушных и морских целей, групповые бои и многое другое!', 788, 910, 'arkady,armiya,voennye,letalki,razvlecheniya,samolety,strelyalki,unichtozheniya', 'arkady,voennye,priklyucheniya,strelyalki', 'http://static.apitech.ru/0E6CCD812D65464CA25ADF279F3091F0RU', 0.01, 1, 68, 1341950400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(69, 1235, 'Мьюзикбол', 'myuzikbol', 'Физический симулятор с музыкальным уклоном. Направляйте шарики в воронку, используя музыкальные инструменты. И музыка зазвучит в облаках. Почувствуйте себя композитором.', 668, 750, 'arkady,volshebstvo,devochkam,detyam,krasota,logicheskie,razvlecheniya', 'arkady,dlya_devochek,logicheskie,fizicheskie_igry', 'http://static.apitech.ru/61C4B40CB51F4098AAF18828F937BFC2RU', 0.01, 1, 69, 1341864000, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(70, 1234, 'Мечты Люси', 'mechty_lyusi', 'Никогда не переставать мечтать, идти вперед, бороться до последнего. \nДаже если ты маленькая девочка, а вокруг тебя полный опасностей мир...', 668, 750, 'arkady,volshebstvo,logicheskie,prepyatstviya,priklyucheniya,razvlecheniya,sobiralki,fentezi', 'arkady,logicheskie,priklyucheniya,fizicheskie_igry,brodilki,kvesty', 'http://static.apitech.ru/E03D40D7E4484D25BDC2A3E763CF27F1RU', 0.01, 1, 70, 1341950400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(71, 1232, 'БабблБум!', 'babblbum', 'Порви их всех!Лопай пузыри и зарабатывай очки!', 668, 750, 'arkady,detyam,razvlecheniya,strelyalki,unichtozheniya,shariki', 'arkady,strelyalki', 'http://static.apitech.ru/93ED13C12ECD48B0B436F0B5D3C6C3F6RU', 0.01, 1, 71, 1341518400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(72, 1225, 'Бузлики в космосе', 'buzliki_v_kosmose', 'Бузлики отправились исследовать космос, помоги им в этом нелегком деле!', 588, 710, 'arkady,detyam,kosmicheskie,monstry,prepyatstviya,priklyucheniya,razvlecheniya,zvezdy,inoplyanetyane', 'arkady,priklyucheniya', 'http://static.apitech.ru/5A252F0AE4A749E486F17A66BD3F9E18RU', 0.01, 1, 72, 1340654400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(73, 1222, 'Веселый Джонг', 'veselyi_dzhong', 'Веселый маджонг-пасьянс с гравитацией. Ваша цель — находить пары одинаковых фишек и удалять их с поля как можно быстрее. При этом фишки будут обваливаться под собственным весом, а сверху падать все новые и новые. Бонусы помогут растянуть минуту и собрать больше очков!', 668, 750, 'vremya,devochkam,logicheskie,naiti,nastolnye,razvlecheniya,unichtozheniya', 'dlya_devochek,logicheskie,kvesty', 'http://static.apitech.ru/6123F703FCB842078EBCDCB40B8E69F5RU', 0.01, 1, 73, 1340654400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(74, 1219, 'Прыгун 2', 'prygun_2', 'Встречайте вторую часть знаменитой игры! Теперь еще больше драйва, монет, бонусов и веселья!', 668, 750, 'arkady,balans,navyki,prepyatstviya,razvlecheniya,sobiralki,reaktsiya', 'arkady', 'http://static.apitech.ru/F6135C2FFD8F49A1A94DD65A12C7296ERU', 0.01, 1, 74, 1340654400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(75, 1218, 'Космический Жук', 'kosmicheskii_zhuk', 'Уничтожайте вражеские корабли с помощью космического жука!', 728, 750, 'arkady,korabli,kosmicheskie,navyki,prepyatstviya,priklyucheniya,razvlecheniya,unichtozheniya', 'arkady,priklyucheniya,brodilki', 'http://static.apitech.ru/0F160937DA4A446983D79AFF5A4F6640RU', 0.01, 1, 75, 1340654400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(76, 1217, 'Прыгунок', 'prygunok', 'Помогите прыгунку покорить высоту! С помощью компьютерной "мыши" Вы сможете перемещать платформу, от которой прыгунок будет отталкиваться и подниматься всё выше и выше. Бонусы можно собирать, "кликнув" по ним. Чтобы нейтрализовать крейзи-летуна, просто щёлкните по нему мышью', 668, 750, 'arkady,detyam,monstry,prepyatstviya,priklyucheniya,razvlecheniya,unichtozheniya', 'arkady,priklyucheniya', 'http://static.apitech.ru/C56D7523B75A4BC0AA00D2A990B47752RU', 0.01, 1, 76, 1340654400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(77, 1215, 'Маджонг - Долина в горах', 'madzhong_-_dolina_v_gorakh', 'Китайская долина в горах и классический китайский пазл Маджонг. Играйте в игру, и вы почувствуете вкус путешествия в Китай!', 764, 865, 'vremya,logicheskie,naiti,nastolnye,razvlecheniya,unichtozheniya,vnimanie', 'dlya_devochek,logicheskie,kvesty', 'http://static.apitech.ru/D798F7B0A464425BB69E4294321BCCDARU', 0.01, 1, 77, 1340654400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(78, 1206, 'Поймай Животных', 'poimai_zhivotnykh', 'В этой веселой игре вы должны собирать животных в группы и потом ловить. Будьте внимательны, некоторые животные хорошие, но есть и плохие!', 764, 865, 'arkady,zhivotnye,razvlecheniya,unichtozheniya,shutery,reaktsiya', 'arkady', 'http://static.apitech.ru/A37F1AE098EE4315B80130E21CB8AEFFRU', 0.01, 1, 78, 1339704000, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(79, 1205, 'Времена года', 'vremena_goda', 'Красивый арканоид времен года. Приятная музыка позволит почувствовать себя на природе. Разбивая блоки, получайте специальный эффект, соответствующий времени года: падающие снежинки, разлетающийся пух одуванчика, падающие листья, взрыв тыквы и др. В каждом сезоне звуки, соответствующие времени года. В общей сложности 20 уровней по 5 на сезон.', 668, 750, 'arkady,devochkam,detyam,razvlecheniya,unichtozheniya,arkanoid', 'arkady,dlya_devochek,fizicheskie_igry', 'http://static.apitech.ru/D2C62F9B00824EEC99ECC88173A93DABRU', 0.01, 1, 79, 1341172800, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(80, 1204, 'Бузлики', 'buzliki', 'Помоги Бузликам защитить их родную планету, Бузлию!', 588, 710, 'arkady,zaschita,monstry,navyki,priklyucheniya,razvlecheniya,strelyalki,unichtozheniya', 'arkady,priklyucheniya,strelyalki,ekshn', 'http://static.apitech.ru/3676A4426DF349DDBDF4CF36D0981838RU', 0.01, 1, 80, 1339704000, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(81, 1203, 'Погоня 2', 'pogonya_2', 'Гоните на полицейской машине, отстреливайте бандитов, уклоняйтесь от бомб!', 775, 580, 'gonki,mashiny,prepyatstviya,razvlecheniya,strelyalki', 'gonki,strelyalki', 'http://static.apitech.ru/77CF438EEAF44CFD8AA78ABCFE885BDERU', 0.01, 1, 81, 1339704000, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(82, 1202, 'Спринтер', 'sprinter', 'Помогите спринтеру пробежать как можно дальше в опасном тетрадном мире. Чтобы набрать больше очков - собирайте монеты, а чтобы остаться дольше в живых, избегайте острых шипов!', 668, 750, 'arkady,navyki,prepyatstviya,razvlecheniya,sobiralki,reaktsiya,beg', 'arkady', 'http://static.apitech.ru/78CD8FC4BF8D4A78888E7251CDFDB7BARU', 0.01, 1, 82, 1339099200, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(83, 1201, 'Сумасшедший Водила', 'sumsshedshii_vodila', 'Помоги сумасшедшему водиле проехать как можно дальше, пока его машина не развалилась на части!', 762, 580, 'arkady,mashiny,navyki,prepyatstviya,priklyucheniya,razvlecheniya,reaktsiya', 'arkady', 'http://static.apitech.ru/D4F43F832A6E4B21BB574A0EA34AE42CRU', 0.01, 1, 83, 1338840000, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(84, 1200, 'Воришка на колесах', 'vorishka_na_kolesakh', 'Помогите воришке на колесах как можно скорее собрать все алмазы. При этом не попадайтесь полицейским и объезжайте дорожные конусы.', 668, 750, 'arkady,vremya,mashiny,prepyatstviya,priklyucheniya,razvlecheniya,sobiralki', 'arkady,priklyucheniya', 'http://static.apitech.ru/501769A6686C489D9BC47A1893C11CADRU', 0.01, 1, 84, 1338753600, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(85, 1199, 'Бегун 3', 'begun_3', 'Пробеги как можно дальше в новой части игры "Бегун" !', 588, 660, 'arkady,navyki,prepyatstviya,razvlecheniya,beg', 'arkady', 'http://static.apitech.ru/FAA69A480F594B78B4ED29D380C849F8RU', 0.01, 1, 85, 1338753600, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(86, 1195, 'Подземелье Зла', 'podzemele_zla', 'Создай героя и отправляйся исследовать подземелье. Развивай своего героя, улучшай экипировку, уничтожай монстров, находи сокровища и артефакты! ', 588, 750, 'arkady,navyki,naiti,priklyucheniya,razvlecheniya,rolevye,sobiralki,fentezi,sokrovischa', 'arkady,priklyucheniya,ekshn,brodilki,kvesty', 'http://static.apitech.ru/A3ACF90941C44795B62E9A885AB188D5RU', 0.01, 1, 86, 1338408000, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(87, 1188, 'Опасные машины', 'opasnye_mashiny', 'Садись в машину и круши своих соперников!!!', 668, 750, 'arkady,detyam,mashiny,navyki,prepyatstviya,razvlecheniya,unichtozheniya', 'arkady', 'http://static.apitech.ru/FC94A9F71F7E4933BAB3855FE3E974EARU', 0.01, 1, 87, 1338148800, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(88, 1184, 'Покемон карточки', 'pokemon_kartochki', 'Игра для детей, в которой нужно находить одинаковые карточки с покемонами. Запоминайте, какой где находится, и пройдите все 10 уровней.', 688, 810, 'arkady,detyam,naiti,razvlecheniya,ugadaiki,vnimanie,pokemony', 'anime,arkady,multiki', 'http://static.apitech.ru/01CEB652F22C455384E27E6568EA04AARU', 0.01, 1, 88, 1338148800, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(89, 1183, 'Одень модель', 'oden_model', 'Одень модель по своему вкусу и сделай ее фото. Улучшай навык дизайнера, подбирая комплекты одежды по заданным образцам.\n', 668, 750, 'devochkam,moda,odevalki', 'dlya_devochek,podbor_odezhdy', 'http://static.apitech.ru/F9B545C9A607410FB02C1C149CE85C45RU', 0.01, 1, 89, 1337976000, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(90, 1182, 'Робот Шпион', 'robot_shpion', 'Возьми под свое управление робота шпиона и собирай чипы с секретной информацией, уворачивайся от лазеров и не забывай следить за своим запасом энергии и здоровья.', 688, 710, 'arkady,prepyatstviya,roboty', 'arkady', 'http://static.apitech.ru/46E5D93017DE40BFABFB894B2DCA7416RU', 0.01, 1, 90, 1337976000, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg');
INSERT INTO `vii_wtgames` (`id`, `wtg_id`, `wtg_title`, `wtg_name`, `wtg_desc`, `wtg_height`, `wtg_width`, `wtg_tags`, `wtg_genres`, `wtg_apppath`, `wtg_popular`, `wtg_votes`, `wtg_new`, `wtg_created`, `wtg_img16`, `wtg_img50`, `wtg_img75`, `wtg_img100`, `wtg_img120`, `wtg_img200`) VALUES
(91, 1179, 'Открытый Космос', 'otkrytyi_kosmos', 'Вы - одинокий космонавт летящий сквозь открытый космос полный враждебных монстров и астероидов.\nВаша цель - собрать как можно больше разноцветных минералов и набрать максимум очков.', 668, 750, 'arkady,balans,kosmicheskie,navyki,prepyatstviya,priklyucheniya,razvlecheniya,reaktsiya', 'arkady,priklyucheniya', 'http://static.apitech.ru/1F8980B51293449EA8D5F2E994D0BED8RU', 0.01, 1, 91, 1337716800, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(92, 1178, 'Фруктовый День 2', 'fruit_day_2', 'Помоги человечку собрать как можно больше фруктов!', 588, 710, 'arkady,detyam,priklyucheniya,razvlecheniya,sobiralki,frukty,reaktsiya', 'arkady,priklyucheniya', 'http://static.apitech.ru/5401ECEA47F24BF39842D0B34CDB9EF0RU', 0.01, 1, 92, 1337716800, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(93, 1177, 'Зомби Прыгун', 'zombie_jump', 'Помоги зомби выбраться из могилы. Остерегайся острых предметов, они могут навредить зомби. Собирай мозги! Зомби любит мозги!', 788, 660, 'arkady,zombi,monstry,navyki,prepyatstviya,razvlecheniya,reaktsiya', 'arkady', 'http://static.apitech.ru/8040473F89B54D18885AB9CAFA83ACC4RU', 0.01, 1, 93, 1337630400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(94, 1174, 'В поисках пиратских сокровищ', 'v_poiskakh_piratskikh_sokrovisch', 'Динамическая головоломка, основывающаяся на простых правилах игры "Пятнашки". С помощью смекалки и ловкости необходимо отобрать у пиратов все сокровища, хранящиеся на далеких тропических островах.\n', 668, 750, 'arkady,vodnye,korabli,logicheskie,navyki,razvlecheniya,piraty,sokrovischa', 'arkady,logicheskie', 'http://static.apitech.ru/35D22FB2686A4F6AA4CD91123962EA7ERU', 0.01, 1, 94, 1337630400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(95, 1172, 'Быстрая Гонка', 'bystraya_gonka', 'Постарайтесь продержаться хотя бы 3 круга на трассе, в этой быстрой гонке. И не забывайте по дороге собирать мешки с деньгами - они приносят очки.', 668, 750, 'arkady,gonki,mashiny,navyki,razvlecheniya,reaktsiya', 'arkady,gonki', 'http://static.apitech.ru/C11D8305BDF24DCE87B85AF9CBB4E499RU', 0.01, 1, 95, 1337198400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(96, 1161, 'Прыгун', 'prygun', 'Допрыгайте как можно дальше по нарисованным в тетради платформам. По пути собирайте зеленые монеты и старайтесь не попасть на красные платформы с шипами.', 668, 750, 'arkady,navyki,prepyatstviya,razvlecheniya,beg', 'arkady', 'http://static.apitech.ru/6E7DF4FDE2614A74B17FB45CE85FE284RU', 0.01, 1, 96, 1336939200, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(97, 1152, 'Анаконда', 'anakonda', 'Собирайте фрукты и разноцветные точки, набирайте как можно больше очков и старайтесь не врезаться в стены или собственный хвост.', 668, 750, 'arkady,vremya,devochkam,navyki,razvlecheniya,frukty,reaktsiya,zmeika', 'arkady', 'http://static.apitech.ru/F0861861EE2E449B930EC4A29050C649RU', 0.01, 1, 97, 1336507200, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(98, 1149, 'Крестовый поход 2', 'krestovyi_pokhod_2', 'Спаси землю от вторжения кровожадных монстров!!!\nТолько твоя мега-пушка может сделать это!', 668, 750, 'voennye,zaschita,kosmicheskie,strelyalki,pushki,inoplyanetyane,vtorzhenie', 'arkady,voennye,fizicheskie_igry', 'http://static.apitech.ru/DF5D3B8977314C3CA8D843AA2DF28A78RU', 0.01, 1, 98, 1336507200, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(99, 1148, 'Бегун 2', 'begun_2', 'Добеги как можно дальше, уклоняясь от блоков.', 588, 660, 'arkady,navyki,prepyatstviya,razvlecheniya,beg', 'arkady', 'http://static.apitech.ru/C8FB14F20249466391D260C7B4502098RU', 0.01, 1, 99, 1336248000, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(100, 1138, 'Покемоны - стратегия Башенки', 'pokemony_-_strategiya_bashenki', 'Загадочный Покемон спящий глубоко под землей - обладает огромной гипнотической силой. Он решил навести свой порядок в мире Покемонов. Это стратегия в стиле Башенки (Tower Defense) с любимыми героями франчайза Покемон. 95 покемонов использовано в игре! 9 уникальных по дизайну уровней, и 6 типов башенок.', 668, 750, 'arkady,bashni,zaschita,logicheskie,multiki,navyki,razvlecheniya,strategii,unichtozheniya,pokemony', 'anime,arkady,logicheskie,strategii', 'http://static.apitech.ru/42288C8598314944A8AA0B84BE5ED8D2RU', 0.01, 1, 100, 1336161600, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(101, 1137, 'Тайна старого Дома', 'taina_starogo_doma', 'Помогите своему старому другу, снимите заклинанье с его семейного поместья. Найдите все скрытые предметы и части амулета, собранный амулет поможет снять заклятье.', 764, 865, 'arkady,vremya,naiti,razvlecheniya,vnimanie,taina', 'arkady,poisk_predmetov,kvesty', 'http://static.apitech.ru/B0DCFF94944D4112B34CA8C4DF00B8F7RU', 0.01, 1, 101, 1336075200, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(102, 1136, 'На пределе', 'rctest2', 'Уничтожай разноцветные шарики в этой яркой и захватывающей игре! Стреляй в группы из двух и более шариков, собирай полезные бонусы и набирай как можно больше очков!', 588, 610, 'arkady,devochkam,zaschita,logicheskie,puzyri,razvlecheniya,strelyalki,unichtozheniya,shariki,shutery', 'arkady,logicheskie,strelyalki', 'http://static.apitech.ru/54966CF93092454DB4089A53BE06BAC8RU', 0.01, 1, 102, 1338753600, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(103, 1134, 'Воздушный Дракон', 'vozdushnyi_drakon', 'Летите в разноцветном мире воздушных драконов и собирайте волшебные пилюли. Старайтесь не врезаться в летящие блоки и набирайте как можно больше очков.', 668, 750, 'devochkam,drakony,prepyatstviya,fentezi,pogonya', 'arkady,dlya_devochek,priklyucheniya', 'http://static.apitech.ru/A7E9706444B841298D5DA1CA324EFA05RU', 0.01, 1, 103, 1335988800, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(104, 1131, 'Огненный дождь', 'fire_rain', 'Метеоритный поток грозит стереть с лица земли несколько крупных городов. Единственный шанс на спасение — система противометеоритной защиты, управление которой поручено вам.', 668, 750, 'arkady,zaschita,kosmicheskie,navyki,razvlecheniya,spasatelnye,unichtozheniya,shutery,ataka,reaktsiya', 'arkady,priklyucheniya,strelyalki', 'http://static.apitech.ru/D95E6DDBB44148F5998A32FC2AB9A166RU', 0.01, 1, 104, 1335902400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(105, 1130, 'Пиксель-апокалипсис: Защитник', 'piksel-apokalipsis_zaschitnik', 'Защити своих от красных. Не дай им пройти.\nУправление - стрелки вверх и вниз. Огонь ведётся автоматически.', 488, 710, 'arkady,voennye,mashiny,strelyalki', 'arkady,priklyucheniya,strelyalki', 'http://static.apitech.ru/2BB77BC3AD07415EAFECEDF433F5A96BRU', 0.01, 1, 105, 1335988800, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(106, 1122, 'Робин Гуд - бой против зомби', 'robin_gud_-_boi_protiv_zombi', 'Помогите отличному солдату - Робин Гуду взять в плен всех зомби! Посадите их всех в клетки, для этого используйте уникальные фичи на уровнях.', 764, 865, 'arkady,zombi,logicheskie,navyki,priklyucheniya,razvlecheniya,strely', 'arkady,logicheskie,fizicheskie_igry', 'http://static.apitech.ru/57327AFD39BA496198F6F56AF835B2DBRU', 0.01, 1, 106, 1335384000, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(107, 1121, 'Инь и Янь - Слияние', 'in_i_yan_-_sliyanie', 'В этой забавной игре на физику вы должны соединить две противоположности - Инь и Янь. Удаляйте предметы так, чтоб черное и белое соединилось.', 764, 865, 'arkady,bomby,logicheskie,navyki,prepyatstviya,razvlecheniya', 'arkady,logicheskie,fizicheskie_igry', 'http://static.apitech.ru/B473D7D3F9EB4714BADA9D43A094702FRU', 0.01, 1, 107, 1335211200, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(108, 1120, 'Битый Пиксель', 'bityi_piksel', 'Смотрите, чтобы вам не достался плохой монитор, ищите и убирайте на нем битые пиксели. Это не так просто как кажется!', 668, 750, 'arkady,logicheskie,navyki,naiti,razvlecheniya,vnimanie', 'arkady,logicheskie', 'http://static.apitech.ru/F9AE857B0854417686B27E331C94F05ERU', 0.01, 1, 108, 1335124800, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(109, 1119, 'Вирусы - Защита Больницы', 'virusy_-_zaschita_bolnitsy', 'Множество вирусов объединились в атаке на больницу. Они хотят инфицировать всех людей которые находятся внутри.\nСтройте защитные башни и предовратите вирусную атаку.', 764, 865, 'arkady,bashni,detyam,zaschita,logicheskie,razvlecheniya,strategii,strelyalki,unichtozheniya,shutery,eksheny,bolnitsa', 'arkady,logicheskie,strategii,kvesty', 'http://static.apitech.ru/8A35344F25444D9F964491DEEA540DABRU', 0.01, 1, 109, 1334865600, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(110, 1118, 'Ферма Мечты', 'ferma_mechty', 'Веселая игра, в которой у вы будете строить и развивать свою ферму. Зарабатывайте деньги с помощью популярной механики матч3 с множеством фич.\nОбустраивайте свою ферму и увеличивайте уровень комфорта.', 764, 865, 'arkady,vremya,devochkam,zhivotnye,logicheskie,naiti,razvlecheniya,unichtozheniya,ferma', 'arkady,dlya_devochek,logicheskie,kvesty', 'http://static.apitech.ru/B771ACE8D05848838AACF2C44384C4FDRU', 0.01, 1, 110, 1334865600, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(111, 1117, 'Каракули в Космосе', 'karakuli_v_kosmose', 'Собирайте звезды и бонусы, попутно уничтожая встречные астероиды и НЛО, в нарисованном в тетради космосе.', 668, 750, 'arkady,vremya,korabli,kosmicheskie,letalki,navyki,prepyatstviya,razvlecheniya,unichtozheniya,zvezdy,nlo', 'arkady', 'http://static.apitech.ru/3E4945D05E8540AB8997511F707AC8A5RU', 0.01, 1, 111, 1334865600, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(112, 1116, 'Морской бой', 'morskoi_boi', 'Отбивайся от вражеского флота!', 588, 660, 'arkady,vodnye,zamki,zaschita,korabli,navyki,razvlecheniya,unichtozheniya,pushki', 'arkady', 'http://static.apitech.ru/862C1B0F95234491A9E1764AA6F8A87CRU', 0.01, 1, 112, 1334865600, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(113, 1111, 'Пиратский сундук', 'greedy_pirates', '"Пиратский сундук" – физический пазл пиратской тематики. Помогите пиратам собрать все свое золото обратно в сундук! Решайте различные головоломки и старайтесь это сделать как можно быстрее,чтобы получить бонусные очки. Йо-хо-хо и бутылка рома!', 688, 810, 'arkady,vremya,korabli,logicheskie,prepyatstviya,priklyucheniya,razvlecheniya,sokrovischa', 'arkady,priklyucheniya,fizicheskie_igry', 'http://static.apitech.ru/1F478418902F46A2A7FE189BDF99B7F6RU', 0.01, 1, 113, 1341086400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(114, 1109, 'Веселые тачки 2', 'veselye_tachki_2', 'В этой увлекательной игре вы должны припарковать машину. Будьте внимательны, не сбейте пешехода или проезжающую машину.\nТеперь вам нужно освободить выезд для своей машины с парковки, смело расталкивайте машины которые вам мешают.\nВ игре вас ждет множество фич, таких как смена времен года с погодными условиями, двигающиеся пешеходы и машины, две разные механики, магазин в котором вы сможете тюнинговать свою машину.', 764, 865, 'arkady,logicheskie,mashiny,navyki,parkovka,prepyatstviya,razvlecheniya', 'arkady', 'http://static.apitech.ru/2C2C0C45DB65490E8159FC8D6D6DBF11RU', 0.01, 1, 114, 1335902400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(115, 1103, 'Падение Алисы', 'alice_fall', 'Алиса падает в волшебную нору, помогите ей пролететь как можно дольше. Зелья делают вас меньше, а пирожки больше. Остерегайтесь злых черепов. Вперед, в кроличью нору!', 788, 910, 'arkady,detyam,navyki,prepyatstviya,razvlecheniya,sobiralki,reaktsiya,padenie,alisa', 'arkady', 'http://static.apitech.ru/B53C42CCA00847498B99F576D584AEC4RU', 0.01, 1, 115, 1334692800, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(116, 1101, 'Звездный катер 2', 'zvezdnyi_kater_2', 'Собирай звезды, старайся объезжать бомбы. Время не ждет!', 588, 660, 'arkady,bomby,vodnye,vremya,navyki,razvlecheniya,reaktsiya,kater,zvezdy', 'arkady', 'http://static.apitech.ru/0DFC22DCBFCA45C3BCA95458B98D92B9RU', 0.01, 1, 116, 1334692800, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(117, 1095, 'Закрытая Дорога', 'closedroad', 'Эта дорога— серьёзное испытания даже для опытного гонщика. Ни одна машина не переживёт столкновение с бочками полными горючего.', 668, 750, 'arkady,mashiny,navyki,prepyatstviya,razvlecheniya,reaktsiya', 'arkady,gonki', 'http://static.apitech.ru/64AA0E1334BB4157BF130B429812792DRU', 0.01, 1, 117, 1334692800, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(118, 1094, 'Гонки', 'gonki', 'Объезжай машины и мчи на полной скорости!', 588, 660, 'arkady,gonki,mashiny,prepyatstviya,razvlecheniya,simulyatory,reaktsiya', 'arkady,gonki', 'http://static.apitech.ru/D529E5D3F2284B87ABE506DE1AB33B03RU', 0.01, 1, 118, 1334692800, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(119, 1093, 'Стрелы 2', 'strely_2', 'Отбивай летящие со всех сторон стрелы щитом!', 588, 740, 'arkady,zaschita,navyki,razvlecheniya,reaktsiya,strely', 'arkady', 'http://static.apitech.ru/D7721598874E448AABC622BD60C93ED5RU', 0.01, 1, 119, 1334692800, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(120, 1090, 'Ворон', 'voron', 'Лети по небу, над лугами и дорогами, уклоняйся от орлов и собирай звезды.', 588, 660, 'arkady,letalki,navyki,razvlecheniya,sobiralki,reaktsiya,ptitsy,zvezdy', 'arkady', 'http://static.apitech.ru/87F1DDB5C40341F8B641451CE3DBD84ARU', 0.01, 1, 120, 1334692800, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(121, 1089, 'Псы ниндзя', 'psy_nindzya', 'Игра в стиле Angry Birds! Помоги псам ниндзя спасти старого Мастера. Запускай их из пушки, используй супер-удары и разрушай строения злобных котов! Красочные уровни и увлекательный игровой процесс!', 713, 810, 'arkady,zhivotnye,koshki,letalki,logicheskie,navyki,prepyatstviya,priklyucheniya,razvlecheniya,sobaka,unichtozheniya', 'arkady,logicheskie,priklyucheniya,fizicheskie_igry', 'http://static.apitech.ru/E4A665945EF745DFA942D344AF2E5CB1RU', 0.01, 1, 121, 1334260800, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(122, 1088, 'Погоня', 'pogonya', 'Ты - коп, и твоя задача - расстреливать машины бандитов.', 775, 580, 'arkady,bomby,mashiny,navyki,prepyatstviya,razvlecheniya,ulichnye,pogonya', 'arkady', 'http://static.apitech.ru/B38D485971D1499EADC1D7F5947990D9RU', 0.01, 1, 122, 1334260800, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(123, 1086, 'Коты - три в ряд', 'koty_-_tri_v_ryad', 'Собирай котов по три и больше в ряд для того, чтобы убежали с крыши. Выполняй определенные задания, чтобы перейти на следующий уровень.', 588, 660, 'arkady,vremya,zhivotnye,koshki,navyki,naiti,razvlecheniya,unichtozheniya', 'arkady', 'http://static.apitech.ru/36E263BB36B04604AD82448B96A51137RU', 0.01, 1, 123, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(124, 1081, 'Бегун', 'begun', 'Беги, уклоняясь от блоков. Пробеги как можно дальше!', 588, 660, 'arkady,navyki,prepyatstviya,razvlecheniya,reaktsiya,beg', 'arkady', 'http://static.apitech.ru/627EB63917F844DA904BE68DE177B185RU', 0.01, 1, 124, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(125, 1077, 'Король Пузырей', 'korol_puzyrei', 'Станьте королем в разноцветном мире пузырей!', 668, 750, 'arkady,vodnye,detyam,navyki,puzyri,razvlecheniya,sobiralki', 'arkady', 'http://static.apitech.ru/97AC199DF2D74F7C8525E729EA6F021CRU', 0.01, 1, 125, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(126, 1076, 'Пьяный тир', 'pyanyi_tir', 'Немного перебрав, постарайся попасть в как можно большее число банок.', 588, 660, 'arkady,vremya,navyki,oruzhie,razvlecheniya,strelyalki,unichtozheniya', 'arkady,strategii', 'http://static.apitech.ru/208FD64AC61245D7BC7F46BEA891FC9ARU', 0.01, 1, 126, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(127, 1072, 'Звездный катер', 'zvezdnaya_lodka', 'Собирай звезды в открытом море на катере!', 588, 660, 'arkady,vodnye,vremya,korabli,navyki,razvlecheniya,kater,zvezdy', 'arkady', 'http://static.apitech.ru/4FDD989E98544C5EA4BB2637282044F0RU', 0.01, 1, 127, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(128, 1071, 'Пробуждение тотемов', 'totems_awakening', 'Племя ацтеков в беде! Их боги заточены в каменных тотемах, расположенных по всему острову. Помоги ацтекам добросить до тотема кокос и разбудить древних богов!', 688, 810, 'arkady,logicheskie,razvlecheniya,atsteki,totemy', 'arkady,logicheskie,fizicheskie_igry,kvesty', 'http://static.apitech.ru/250AB1F878A145CBA17E960C16D5437CRU', 0.01, 1, 128, 1352232000, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(129, 1066, 'Грозовая туча', 'grozovaya_tucha', 'Толпы зомби пытаются проникнуть сквозь оборонительное сооружение. Новая разработка военных - оружие из грозовой тучи, бьющее молниями. Не дай зомби сломать стену.', 588, 660, 'arkady,zaschita,zombi,navyki,razvlecheniya,unichtozheniya,reaktsiya', 'arkady', 'http://static.apitech.ru/89EF44DA378B46BFB8D71E2A8EEDCF13RU', 0.01, 1, 129, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(130, 1065, 'Титаник 2D', 'titanik', 'Спаси корабль от неминуемой гибели! Уклоняйся от айсбергов.', 588, 660, 'arkady,vodnye,korabli,led,navyki,prepyatstviya,priklyucheniya,razvlecheniya,spasatelnye', 'arkady,priklyucheniya', 'http://static.apitech.ru/878AE923FE59404C99DD405FAB13DC8ARU', 0.01, 1, 130, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(131, 1061, 'Воздушный Лабиринт 3', 'vozdushnyi_labirint_3', 'Помогите человеку на  воздушных шарах пройти лабиринт! Для победы вам нужно собрать все монеты, и постараться не задеть пушки, птиц и всякую остальную мелочь, и так все уровни. Вы тоже можете стрелять', 648, 800, 'arkady,balans,detyam,letalki,navyki,prepyatstviya,priklyucheniya,razvlecheniya,reaktsiya', 'arkady,logicheskie,ekshn,brodilki,kvesty', 'http://static.apitech.ru/11770D747C34478A8FF0DE8A96DCB599RU', 0.01, 1, 131, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(132, 1060, 'Атака ракет 2', 'ataka_raket_2', 'Уворачивайся от серий ракетных ударов!', 588, 660, 'arkady,bomby,navyki,razvlecheniya,ataka,reaktsiya', 'arkady', 'http://static.apitech.ru/F7952AD6F0B7411CA33BACC2DA157E9BRU', 0.01, 1, 132, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(133, 1059, 'Пристрели птиц', 'pristreli_ptits', 'Стреляй по птицам из пистолета!', 588, 660, 'arkady,vremya,navyki,oruzhie,razvlecheniya,strelyalki,shutery,ptitsy', 'arkady', 'http://static.apitech.ru/8C475E0E4D46410C9C6617B1E2A9B8C7RU', 0.01, 1, 133, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(134, 1058, 'Дави жуков', 'davi_zhukov', 'Жуки совсем обнаглели! Раздави их всех большим пальцем.', 588, 660, 'arkady,vremya,navyki,razvlecheniya,unichtozheniya,nasekomye,reaktsiya', 'arkady', 'http://static.apitech.ru/D68224834B8A485D8B03AF5F32EACAFERU', 0.01, 1, 134, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(135, 1057, 'Токовые шары', 'tokovye_shary', 'Закидай жуков плазмошарами. Не дай им добраться до твоей пушки.', 588, 660, 'arkady,zaschita,navyki,razvlecheniya,unichtozheniya,pushki,nasekomye', 'arkady', 'http://static.apitech.ru/3A92FB53777E4654A4EE673C9828BDB9RU', 0.01, 1, 135, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(136, 1056, 'Быстрый и мёртвый', 'bystryi_i_myortvyi', 'Ты зашел не в то время и не в тот бар. Большая Мама за что-то обозлилась на тебя, и теперь предстоит выяснить, кто из вас быстрый, а кто - мертвый.', 638, 710, 'arkady,navyki,oruzhie,razvlecheniya,strelyalki,unichtozheniya,shutery,reaktsiya', 'arkady', 'http://static.apitech.ru/A3FEAA251D5640859A5ADC857211ACC0RU', 0.01, 1, 136, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(137, 1055, 'Злые осы', 'zlye_osy', 'На ферму надвигается большая туча опасных ос! Не дай им пробраться ближе к ферме.', 588, 660, 'arkady,vremya,zaschita,navyki,razvlecheniya,strelyalki,shutery,ataka,nasekomye', 'arkady', 'http://static.apitech.ru/03227FF2CAB549B8BDC644551DB26BACRU', 0.01, 1, 137, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(138, 1052, 'Электричество', 'elektrichestvo', 'Не дай наглым божьим коровкам сломать твою антену под током!', 588, 660, 'arkady,detyam,zaschita,navyki,razvlecheniya,nasekomye', 'arkady', 'http://static.apitech.ru/59EC274670E9497B94699C85217936C9RU', 0.01, 1, 138, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(139, 1051, 'Летящий мужик', 'letyaschii_muzhik', 'Супермен в одних трусах попал в передрягу: перед ним миллионы кактусов.\nСможешь ли ты помочь облететь их всех? Поговаривают 10000 очков могут набрать лишь около 3% человечества.', 588, 660, 'arkady,bomby,letalki,prepyatstviya', 'arkady', 'http://static.apitech.ru/390DAEF7A8C041F2B280C93CBFF75E62RU', 0.01, 1, 139, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(140, 1050, 'Стрелы', 'strely', 'Защити гриб, от летящих со всех сторон стрел с помощью щита.', 588, 740, 'arkady,detyam,zaschita,razvlecheniya', 'arkady', 'http://static.apitech.ru/BA8D079A627148BC98AAC74970744434RU', 0.01, 1, 140, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(141, 1049, 'Стелс', 'stels', 'Уклоняйся от воздушных бомб и вражеский кораблей или расчищай себе дорогу вперед из бластеров.', 788, 610, 'arkady,bomby,korabli,letalki,prepyatstviya,razvlecheniya', 'arkady', 'http://static.apitech.ru/39AC9DF13FA346F1AEE6FD907E546AD5RU', 0.01, 1, 141, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(142, 1048, 'Спаси торт', 'spasi_tort', 'О боже! Торт в опасности, на него ополчились злые черви и хотят его съесть! Только ты сможешь предотвратить это!', 588, 660, 'arkady,navyki,razvlecheniya,nasekomye', 'arkady', 'http://static.apitech.ru/14553732619F47ACB070DE2C0E60BA89RU', 0.01, 1, 142, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(143, 1047, 'Атака ракет', 'ataka_raket', 'Уклоняйся от ракетной бомбежки. Продержись как можно дольше!', 588, 660, 'arkady,bomby,navyki,razvlecheniya,ataka,reaktsiya', 'arkady', 'http://static.apitech.ru/6808C90BB05946B8917C66BFB90416B5RU', 0.01, 1, 143, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(144, 1046, 'Капли', 'kapli', 'Увлекательная логическая игра, в которой вам необходимо очистить поле от капель. При переполнении капля взрывается и разлетается в четыре стороны.', 588, 660, 'arkady,logicheskie,razvlecheniya,unichtozheniya', 'arkady,logicheskie', 'http://static.apitech.ru/9484147007AB4EAEA04037D531D82D65RU', 0.01, 1, 144, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(145, 1045, 'Фрукты - три в ряд', 'frukty_-_tri_v_ryad', 'Собирай фрукты по три и больше в ряд для того, чтобы засунуть их в соковыжималку. Выполняй определенные задания чтобы перейти на следующий уровень.', 588, 660, 'arkady,eda,logicheskie,naiti,razvlecheniya,unichtozheniya,frukty', 'arkady,dlya_devochek,logicheskie', 'http://static.apitech.ru/EAF296758F394785B467EE413FFED531RU', 0.01, 1, 145, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(146, 1044, 'Защити башню', 'zaschiti_bashnyu', 'О боги! На башню, в которой укрылись парень с девушкой нападают зомби! Помоги им спастись.', 588, 660, 'arkady,bashni,zaschita,zombi,navyki,razvlecheniya', 'arkady', 'http://static.apitech.ru/EF053C50E60B46CE8862A2916D2F27C7RU', 0.01, 1, 146, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(147, 1042, 'Тетрисоид', 'tetrisoid', 'Арканоид с надвигающимися сверху блоками. Старайся не пропустить шар мимо биты и набрать наибольшее количество очков!', 588, 660, 'arkady,razvlecheniya,unichtozheniya,shariki,arkanoid,tetris', 'arkady', 'http://static.apitech.ru/B4D1D7303C3F4D3C9CCCD45AD9215126RU', 0.01, 1, 147, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(148, 1041, 'Охота на лис', 'okhota_na_lis', 'Классическая логическая игра.', 540, 610, 'arkady,logicheskie,naiti,razvlecheniya', 'arkady,logicheskie', 'http://static.apitech.ru/EA784A90D152423EA97D1FBF954DEA19RU', 0.01, 1, 148, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(149, 1040, 'Сумасшедший роллер', 'sumasshedshii_roller', 'Уклоняйся от машин и ящиков,собери как можно больше пицц, разбросанных на дороге!', 588, 660, 'arkady,balans,eda,mashiny,navyki,prepyatstviya,razvlecheniya', 'arkady', 'http://static.apitech.ru/BEFC521EEBF648CC8A2E467A45B7C2B6RU', 0.01, 1, 149, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(150, 1039, 'Лопай', 'lopai', 'Лопай фигуры с краской определенного типа быстрее всех!', 588, 660, 'arkady,detyam,navyki,razvlecheniya,unichtozheniya', 'arkady', 'http://static.apitech.ru/7664D60B436843EB997261F223CBA2F6RU', 0.01, 1, 150, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(151, 1037, 'Дудл Джамп - Йети', 'dudl_dzhamp_-_ieti', 'Прыгающий Йети - аналог всеми любимого Doodle Jump.', 893, 580, 'arkady,detyam,monstry,navyki,prepyatstviya,razvlecheniya', 'arkady', 'http://static.apitech.ru/69C5F7D062E74F85917C827D6A5319C3RU', 0.01, 1, 151, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(152, 1036, 'Вертолетчик 2 - Миссия в пустыне', 'vertoletchik_2_-_missiya_v_pustyne', 'Управляйте мышкой вертолетом и пролетите как можно дальше. На этот раз в пустыне!', 528, 660, 'arkady,balans,vertolety,letalki,navyki,prepyatstviya,razvlecheniya', 'arkady', 'http://static.apitech.ru/E4E4EB8F96414534B4B47ACBCA0C39C8RU', 0.01, 1, 152, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(153, 1035, 'Оборона Земли', 'oborona_zemli', 'Вы должны защитить Землю от космических захватчиков.', 688, 710, 'arkady,zaschita,korabli,kosmicheskie,razvlecheniya,strelyalki,shutery', 'arkady,strelyalki', 'http://static.apitech.ru/E7EF9DF5A7D54B66B55C19B4843C43F3RU', 0.01, 1, 153, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(154, 1034, 'Безбашенная лягушка', 'bezbashennaya_lyagushka', 'Увлекательная игра, в которой вам предстоит бороться за жизнь лягушки на трассе и на речке.', 588, 660, 'arkady,detyam,zhivotnye,prepyatstviya,razvlecheniya', 'arkady', 'http://static.apitech.ru/273DBBC6851744E3B6F1D54AFE184B2CRU', 0.01, 1, 154, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(155, 1033, 'Русский медведь Борис: атака овец-камикадзе', 'russkii_medved_boris_ataka_ovets-kamikadze', 'Как-то ранним утром медведь Борис проснулся от странного шума. Выглянув в окно, он увидел армаду летающих овец и коров, скидывающих бомбы на его огород. Борис схватил первый подвернувшийся под руку предмет (а им оказалось ведро с болтами) и помчался защищать свое имущество...', 588, 660, 'arkady,bomby,zhivotnye,zaschita,razvlecheniya,strelyalki', 'arkady', 'http://static.apitech.ru/E5290BB76A6B41379F2D7D834D647ED4RU', 0.01, 1, 155, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(156, 1031, 'Бегущий от стихии', 'beguschii_ot_stikhii', 'Вам нужно продержаться как можно дольше, убегая от огромной волны воды, потока лавы и цунами из слизи, пущенной инопланетными жуками.', 588, 910, 'arkady,navyki,pobeg,prepyatstviya,priklyucheniya,razvlecheniya,sobiralki,eksheny', 'arkady,priklyucheniya', 'http://static.apitech.ru/4B4294884446437283F146FE2CC35FC8RU', 0.01, 1, 156, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(157, 1029, 'Вертолетчик', 'vertoletchik', 'Управляйте мышкой вертолетом и пролетите как можно дальше!', 540, 580, 'arkady,balans,vertolety,letalki,navyki,prepyatstviya,razvlecheniya,simulyatory', 'arkady', 'http://static.apitech.ru/ECF908203B034FEDBC4226DEC49E8D1DRU', 0.01, 1, 157, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(158, 1028, 'Отбивайка', 'otbivaika', 'Набейте шарик как можно больше раз. На сколько вас хватит?', 688, 610, 'arkady,myach,navyki,razvlecheniya,simulyatory,sportivnye', 'arkady,sportivnye,fizicheskie_igry', 'http://static.apitech.ru/3A8EECC2115A4D258933460605EBB522RU', 0.01, 1, 158, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(159, 1025, 'Самосвал', 'samosval', 'Цель игры - нагрузить самосвал кирпичами и вовремя доставить их на стройку!\nСамые успешные водители самосвалов получат награды за свои достижения и увидят 3D модель самосвала прямо на своем столе (требуется веб-камера)!\n\nУправление: стрелки клавиатуры.', 614, 750, 'arkady,vremya,gruzoviki,mashiny,razvlecheniya,simulyatory', 'arkady', 'http://static.apitech.ru/7F23F498C68D4DD4A397BE28280555CARU', 0.01, 1, 159, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(160, 1024, 'Лось-викинг Геннадий: добраться до Вальгаллы', 'los-viking_gennadii', 'Свежеубитый в бою Лось-викинг Геннадий отправился прямиком в Вальгаллу, но вот незадача: мясо для вечного пира подошло к концу! Восполнять запасы, как обычно, посылают новеньких... Отстреливай птиц и собирай их тушки, уворачивайся от вонючего помета, кирпичей и наковален! Лишь пройдя через восемь непростых уровней ты будешь достоин занять место за пиршественным столом Вальгаллы!', 638, 710, 'arkady,vremya,eda,zhivotnye,navyki,razvlecheniya,strelyalki', 'arkady,strelyalki', 'http://static.apitech.ru/FDA1799FED73493EB2486E3476D9A154RU', 0.01, 1, 160, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(161, 1023, 'Коммандос', 'kommandos', 'Необходимо отбить нападение врагов на ваши города. Командуй и защищай!', 700, 750, 'bashni,voennye,zaschita,logicheskie,priklyucheniya,strategii,strelyalki,unichtozheniya,shutery,eksheny', 'voennye,logicheskie,strategii,strelyalki,ekshn', 'http://static.apitech.ru/8A6CAE22533046ED802806A621A903EFRU', 0.01, 1, 161, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(162, 1021, 'Накорми котов', 'nakormi_kotov', 'Заткни котам рты рыбой, а то замяукают!', 668, 750, 'arkady,zhivotnye,koshki,razvlecheniya,strelyalki', 'arkady,strelyalki', 'http://static.apitech.ru/44561BE21B27411787F99D94913261DBRU', 0.01, 1, 162, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(163, 1020, 'Дельтаплан', 'deltaplan_1', 'Научись летать на Дельтаплане, не сбивая ворон!', 588, 660, 'arkady,letalki,prepyatstviya,razvlecheniya,simulyatory', 'arkady', 'http://static.apitech.ru/F2B49337253D47EA90CA48F1E35A3529RU', 0.01, 1, 163, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(164, 1018, 'Online: Сенет', 'online_senet', 'Играй в сенет онлайн.Реальные соперники ', 588, 710, 'arkady,logicheskie,multipleer,navyki,nastolnye,razvlecheniya', 'logicheskie,strategii', 'http://static.apitech.ru/158C322D5D1A4FDD84BCCDDCB5E5C07ARU', 0.01, 1, 164, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(165, 1017, 'Линии', 'lines', 'Играй в увлекательную игру про шарики !', 588, 710, 'vremya,pamyat,razvlecheniya,vnimanie', 'logicheskie', 'http://static.apitech.ru/5122925E75B34CFABC947E28B2CDE17DRU', 0.01, 1, 165, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(166, 1016, 'Ноев ковчег', 'noahs_ark', '    В незапамятные, древние, допотопные времена, Бог повелел праведному человеку - Ною - построить ковчег и взять в него по паре животных и птиц всех видов, что жили тогда на земле. А некоторых животных и птиц, которые особенно нравились Богу, Ной должен был взять с собой по семь. Таких созданий Бог назвал «чистыми».\n    Помогите Ною собрать в ковчег животных, которых ему повелел взять с собой Бог.', 688, 710, 'arkady,zhivotnye,naiti,razvlecheniya', 'arkady', 'http://static.apitech.ru/B1714DDDD30F4FBABF1F9D318C93B893RU', 0.01, 1, 166, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(167, 1015, 'Арканоид 2012', 'arkanoid_2012', 'Ремейк классического арканоида, нужно сбить все кирпичи с использованием бонусов.', 588, 660, 'arkady,razvlecheniya,unichtozheniya,shariki,arkanoid', 'arkady,fizicheskie_igry', 'http://static.apitech.ru/1DCAF274A3084553AF3C89F6B16B94EFRU', 0.01, 1, 167, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(168, 1014, 'Маша и Медведь: Полёт нормальный', 'masha_i_medved_polyot_normalnyi', 'Покоряйте новые вершины с новым хитом! Маша и медведь не дадут вам скучать :)', 688, 660, 'arkady,devochkam,detyam,zhivotnye,letalki,masha,multiki,razvlecheniya', 'arkady,dlya_devochek,multiki', 'http://static.apitech.ru/77C1771A5FE24CC795A972F5F7C0F88ERU', 0.01, 1, 168, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(169, 1013, 'Яйца Гомера', 'yaitsa_gomera', 'Кидайте Гомера в яйца и спасайте птиц! Всё просто :)', 668, 750, 'logicheskie,pushki,simpsony,gomer', 'logicheskie,fizicheskie_igry', 'http://static.apitech.ru/7CEEBAA8DD7E4879836C811280A136A9RU', 0.01, 1, 169, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(170, 1012, 'Взорви их!', 'vzorvi_ikh', 'Что может пойти не так, если гулять возле зданий, которые сносятся при помощи взрывчатки? Куча смертей, вот что! Взрывайте здания таким образом, чтобы убить максимальное число людишек. \n', 668, 750, 'arkady,bomby,logicheskie,razvlecheniya', 'arkady,logicheskie,fizicheskie_igry', 'http://static.apitech.ru/89B923B2B601424995B9E566D7AEC08CRU', 0.01, 1, 170, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(171, 1010, 'Зачистка', 'zachistka', 'Увлекательный кровавый шутер, в котором тебе предстоит очистить улицы города от зомби. Захватывай стратегически важные объекты, покупай оружие и прокачивай своего персонажа для того, чтобы выжить! ', 688, 710, 'arkady,zaschita,zombi,navyki,oruzhie,prepyatstviya,razvlecheniya,sobiralki,strelyalki,ulichnye,unichtozheniya,shutery,eksheny,krov', 'arkady,priklyucheniya,strelyalki,ekshn,brodilki,kvesty', 'http://static.apitech.ru/8F0FBA4BE46B46FB8D0C5DF789A9B70ARU', 0.01, 1, 171, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(172, 1006, 'Соедини колобков!', 'soedini_kolobkov!', 'Вам предстоит стреляя из пушки колобками соединить их с себеподобными по цвету, 30 уровней веселой стрельбы разноцветными колобками из пушки, с реалистичной физикой - не заставят вас скучать!', 713, 810, 'arkady,detyam,razvlecheniya,pushki', 'arkady,fizicheskie_igry', 'http://static.apitech.ru/B7F4196D329F47EABD6F6F43A044B98DRU', 0.01, 1, 172, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(173, 1005, 'Пасхальная переправа', 'paskhalnaya_pereprava', 'Помоги милым и пушистым пасхальным кроликам переправиться через реку!', 638, 830, 'arkady,devochkam,zhivotnye,razvlecheniya,kroliki', 'arkady,dlya_devochek', 'http://static.apitech.ru/BB0FDFE9EA984DC5845F46DA1A176CD7RU', 0.01, 1, 173, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(174, 1004, 'Взорви шары!', 'vzorvi_shary!', 'Стреляйте из пушки куклой по шарам,\nвы должны взорвать их все!\n30 уровней безумного веселья!', 713, 810, 'arkady,logicheskie,razvlecheniya,unichtozheniya,shariki', 'arkady,logicheskie,fizicheskie_igry', 'http://static.apitech.ru/04011D7A3D0C428FBD083FDF51987BB4RU', 0.01, 1, 174, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(175, 1003, 'Колобок и лиса 2', 'kolobok_i_lisa_2', 'Странный Колобок мечтает попасть к Лисе! Давайте поможем чудаку...', 713, 810, 'arkady,detyam,zhivotnye,logicheskie,prepyatstviya', 'arkady,logicheskie,multiki,fizicheskie_igry', 'http://static.apitech.ru/7D098A9CB0F84C6CA4FCE0FC2866C3B7RU', 0.01, 1, 175, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(176, 1002, 'Губка Боб: Сумасшедший полёт!', 'gubka_bob__sumasshedshii_polyot!', 'Новые пушки, бонусы и сюрпризы! Улети как можно дальше', 588, 660, 'arkady,gubka_bob,detyam,eda,led,multiki,razvlecheniya,sneg,sobiralki,spanch_bob', 'arkady,multiki', 'http://static.apitech.ru/1BAAC309F0D1444396612216F5043E25RU', 0.01, 1, 176, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(177, 1001, 'Кровавая Мамба - первая кровь', 'krovavaya_mamba_-_pervaya_krov', 'Спасите пленников из африканского племени от кровожадных демонов. Постарайтесь чтоб люди из племени Мамба не погибли.', 764, 865, 'arkady,armiya,razvlecheniya,krov', 'arkady', 'http://static.apitech.ru/C75F069AB56147FD94C66B3119E7E00BRU', 0.01, 1, 177, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(178, 1000, 'Романтическая погоня', 'romanticheskaya_pogonya', 'Помогите прекрасному Пегасу догнать его возлюбленную. Собирайте бонусы, избегайте столкновений и стреляйте в хищные растения.', 764, 865, 'prepyatstviya,priklyucheniya,edinorogi', 'dlya_devochek,priklyucheniya', 'http://static.apitech.ru/B14D4DB0DB674C9EA27C518D93C5DDBDRU', 0.01, 1, 178, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(179, 998, 'Атака драконов в Китае', 'ataka_drakonov_v_kitae', 'Вы должны убрать с игрового поля все головы драконов, иначе они вас задавят. Вы сможете отбить атаку Драконов.', 764, 865, 'arkady,vremya,drakony,unichtozheniya,kitai,ataka', 'arkady,dlya_devochek', 'http://static.apitech.ru/0F962843C07041A9B3D395AB020EB665RU', 0.01, 1, 179, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(180, 997, 'Ледниковый период', 'Ice_age', 'Помоги белке собрать все орехи в новой, захватывающей, приключенческой игре - Ледниковый период!', 588, 660, 'arkady,zhivotnye,led,letalki,razvlecheniya', 'arkady,multiki', 'http://static.apitech.ru/CA19B9750A194B248D9968592112B261RU', 0.01, 1, 180, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(181, 995, 'Сердце Купидона 3', 'serdtse_kupidona_3', 'Помоги Купидону поразить сердце из лука !!! Логическая аркада.', 668, 750, 'arkady,logicheskie,lyubov,razvlecheniya', 'arkady,dlya_devochek,logicheskie,fizicheskie_igry', 'http://static.apitech.ru/3E65548BBEA64A90851B7DBB295F1E9BRU', 0.01, 1, 181, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(182, 993, 'Сказка о феях', 'fairy_arkanoid', 'Злые гномы захватили добрых фей! Ваша задача - разрушить темницы из глыб и освободить фей! И пусть удача сопутствует Вам!', 788, 910, 'arkady,volshebstvo,devochkam,unichtozheniya,fei,fentezi,arkanoid', 'arkady,dlya_devochek', 'http://static.apitech.ru/144EF1AF3E8648F7AEE79C680F69ADE3RU', 0.01, 1, 182, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(183, 987, 'Зов Джунглей', 'monkeys_tower', 'Помогите мартышкам составить банки с фруктами в устойчивые башни!', 788, 910, 'arkady,bashni,zhivotnye,logicheskie,obezyany,razvlecheniya', 'arkady', 'http://static.apitech.ru/689E95BC0E604F98AB5DDE07505B515ERU', 0.01, 1, 183, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(184, 986, 'Виселицы 3', 'viselitsy_3', 'Ваша цель - спасти подвешенных человечков, разрубая веревки с помощью лука и стрел. Но при этом надо быть осторожным: не попасть в самих человечков, иначе они могут умереть.\n\nУправление: мышь. Зажимаете левую клавишу мыши, оттягиваете тетиву и целитесь, затем отпускаете клавишу мыши.', 668, 750, 'arkady,logicheskie,razvlecheniya', 'arkady,logicheskie,fizicheskie_igry', 'http://static.apitech.ru/411E956C33604BE5A417758EA0A45736RU', 0.01, 1, 184, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(185, 968, 'И-моушен', 'i-moushen', 'К вашему вниманию  сложная игрушка «И-моушен»! Смысл прост, а вот выполнение требует поднапрячься. Вам необходимо сдвигать предметы таким образом, чтобы бежевый треугольник оказался на бежевой линии.', 713, 810, 'arkady,detyam,logicheskie', 'arkady,logicheskie,fizicheskie_igry', 'http://static.apitech.ru/D024823DE295409A9ACAF4C72876592ERU', 0.01, 1, 185, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(186, 967, 'Пни Билана', 'pni_bilana', 'Очень весёлая игрушка «Пни Билана»! Необходимо убрать мусор – закинуть голову в мусорное ведро с помощью удара ноги. Нажимая на мышку, вы выбираете траекторию полёта, а удерживая кнопку – силу удара.', 668, 750, 'arkady,draki,smeshnye', 'arkady,draki', 'http://static.apitech.ru/5C38B93327E6440F95FA8E5F67E1D18ARU', 0.01, 1, 186, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg');
INSERT INTO `vii_wtgames` (`id`, `wtg_id`, `wtg_title`, `wtg_name`, `wtg_desc`, `wtg_height`, `wtg_width`, `wtg_tags`, `wtg_genres`, `wtg_apppath`, `wtg_popular`, `wtg_votes`, `wtg_new`, `wtg_created`, `wtg_img16`, `wtg_img50`, `wtg_img75`, `wtg_img100`, `wtg_img120`, `wtg_img200`) VALUES
(187, 966, 'Пушистики', 'pushistiki', 'Игрушка «Пушистики» специально для девочек! Помогите им попасть в свои гнёзда. Каждому пушистику соответствует гнездо такого же цвета, как и он сам! Успейте спасти их, пока это не сделал за Вас паук!', 668, 750, 'arkady,devochkam,detyam,multiki,prepyatstviya,priklyucheniya,spasatelnye', 'arkady,dlya_devochek,multiki,priklyucheniya,brodilki', 'http://static.apitech.ru/7822AD7A1A7B4F6895827159CC637C57RU', 0.01, 1, 187, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(188, 961, 'Модные Штучки', 'fashion_story', 'Откройте собственное Агентство Моды и помогите каждой героине найти свой стиль!', 788, 910, 'devochkam,moda,strategii,ugadaiki', 'dlya_devochek,strategii', 'http://static.apitech.ru/D0612A03CBD2408396586872806EE270RU', 0.01, 1, 188, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(189, 960, 'Книжные истории', 'book_stories', 'В этой игре Вам будет предложено поле с хаотично разбросанными буквами. И в этих буквах Вам необходимо найти определённый список слов. Вы можете выбирать различные уровни и размеры полей с буквами!)', 788, 910, 'arkady,devochkam,detyam,logicheskie,naiti', 'arkady,dlya_devochek,logicheskie', 'http://static.apitech.ru/7BA6A319B121418EA1CDCD5F7F40D51CRU', 0.01, 1, 189, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(190, 959, 'Спаси Цезаря', 'spasi_tsezarya', 'Спасите цезаря! Это логическая игрушка! Вам необходимо придумать такой вариант комбинированных действий, чтобы монетки оказались закрытыми от любой внешней угрозы, в данной игре посыпания камнем!', 713, 810, 'arkady,detyam,logicheskie', 'arkady,logicheskie,fizicheskie_igry', 'http://static.apitech.ru/723C14AB3C5743AD9A3347A2B83BC1EBRU', 0.01, 1, 190, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(191, 958, 'Сбей Тролля', 'sbei_trollya', 'Сбей тролля шаром! Выбери правильную траекторию и избавься от него или них! Постепенно задача будет сложнее, а количество троллей и возможности шариков увеличивается! Так что дерзайте и не бойтесь их!', 713, 810, 'detyam,logicheskie,smeshnye', 'logicheskie,fizicheskie_igry', 'http://static.apitech.ru/A515F34BA0094895B4955AC89E7A1C05RU', 0.01, 1, 191, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(192, 957, 'Doodle Jump - Сумерки', 'dudl_dzhamp-sumerki', 'Любите Дудл джамп и Сумерки? Встречайте! 2 в 1ом!:)\nНеобычная версия известной всеми игры! ', 588, 660, 'arkady,detyam,prepyatstviya', 'arkady,dlya_devochek', 'http://static.apitech.ru/A8A6313BA85B4E15A27D9994B121B8BCRU', 0.01, 1, 192, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(193, 952, 'Зомбокалипсис', 'zombokalipsis', 'Убивай зомби и получай очки! Огромный выбор оружия! Для передвижения используй кнопки влево и вправо на клавиатуре, для смены оружия стрелку вниз, а также, чтобы атаковать зомби используй пробел!!', 588, 810, 'zombi,monstry,oruzhie,priklyucheniya,strelyalki,uzhastiki,unichtozheniya,shutery,eksheny', 'priklyucheniya,strelyalki,ekshn,brodilki', 'http://static.apitech.ru/444EBC143F104213BF2D5785B5B1C968RU', 0.01, 1, 193, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(194, 942, 'Зомбимет', 'zombimet', 'Стреляй зомбями и собирай апельсины! Это их любимое лакомство:)', 668, 750, 'zombi,smeshnye,shutery', 'fizicheskie_igry', 'http://static.apitech.ru/B179FA0FD59440FDB2657FAD89F36769RU', 0.01, 1, 194, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(195, 941, 'Маша и Медведь: давай полетаем', 'masha_i_medved__davai_poletaem', 'Отправляй несносную Машеньку в полёт за подарками. Для ускорения используйте пробел, а для управления Машей стрелки вправо и влево. Только для ускорения Вам необходимо приобрести бензин и ускоритель!', 588, 660, 'arkady,devochkam,detyam,zhivotnye,letalki,masha,multiki,navyki,priklyucheniya', 'arkady,dlya_devochek,multiki,priklyucheniya,brodilki', 'http://static.apitech.ru/D8A2099F48AE41E0BE614A4CEC8B556BRU', 0.01, 1, 195, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(196, 939, 'Странствующий рыцарь', 'Knight-errant', 'Эта игра – прекрасный симулятор средневековой жизни. Здесь вам предстоит выступить в роли странствующего рыцаря.  Принимайте участие в средневековых турнирах,  добейтесь расположения дамы сердца и т.д', 688, 710, 'armiya,voennye,draki,zamki,zaschita,lyubov,navyki,oruzhie,prepyatstviya,priklyucheniya,rytsari,simulyatory,eksheny', 'voennye,draki,priklyucheniya,ekshn,brodilki', 'http://static.apitech.ru/CA736A667D934C34AD9454B8B37EDEEFRU', 0.01, 1, 196, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(197, 937, 'Космогонщик', 'kosmogonschik', 'Теперь ты не обычный землянин, а капитан самого настоящего космического корабля! Уворачивайся от летящих астероидов, чтобы не повредить корабль. Собирай бонусы, минералы и дополнительные очки.', 668, 750, 'arkady,vremya,gonki,detyam,kosmicheskie,letalki,prepyatstviya,sobiralki', 'arkady,gonki', 'http://static.apitech.ru/A1E486FB168544BE9B5700E4496ACB9CRU', 0.01, 1, 197, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(198, 936, 'Красная угроза', 'krasnaya_ugroza', 'Логическая игрушка! Постарайся любым способом сделать так, чтобы красный треугольник оказался на платформе! Количество очков будет зависеть от скорости выполнения задания! В игре очень много уровней!', 713, 810, 'arkady,vremya,logicheskie,razvlecheniya', 'arkady,logicheskie,fizicheskie_igry', 'http://static.apitech.ru/5AB0410C89EE4B3685709952C914FA3ARU', 0.01, 1, 198, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(199, 935, 'Охотник на динозавров', 'okhotnik_na_dinozavrov', 'Помоги охотнику выжить, спасаясь от динозавров! Собирай патроны, которые разбросаны по дороге и пытайся отстреливать динозавров! Для их смерти достаточно 3 выстрелов! Будь осторожен и не попадись им!', 668, 830, 'arkady,detyam,drakony,zhivotnye,zaschita,oruzhie,pobeg,prepyatstviya,priklyucheniya,sobiralki,spasatelnye,strelyalki,unichtozheniya,shutery,eksheny', 'arkady,priklyucheniya,strelyalki,ekshn,brodilki', 'http://static.apitech.ru/2E1E1F152D604F87AE90AFF48D763651RU', 0.01, 1, 199, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(200, 933, 'Колобок и лиса 1', 'kolobok_i_lisa', 'Колобок очень устал, он хочет покончить с собой отдавшись на обед Лисе!\nПомоги ему оставить этот грешный мир!', 713, 810, 'arkady,detyam,zhivotnye,logicheskie,prepyatstviya', 'arkady,logicheskie', 'http://static.apitech.ru/FA619274CBEC4EB4A5FDA2E52B804BB5RU', 0.01, 1, 200, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(201, 931, 'Герой', 'Hero', 'Стань великим и славным героем королевства в новой ролевой игре - "Герой".', 588, 660, 'draki,drakony,zamki,magiya,navyki,naiti,oruzhie,prepyatstviya,priklyucheniya,fentezi,eksheny', 'draki,priklyucheniya,ekshn,brodilki,kvesty', 'http://static.apitech.ru/7854BAD606A24925A87AB426E14114F1RU', 0.01, 1, 201, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(202, 930, 'Мышонок Вася', 'myshonok_vasya', 'Накорми ненасытного летучего мышонка Васю!\n ', 588, 660, 'arkady,detyam,eda,zhivotnye,letalki,spasatelnye', 'arkady,dlya_devochek', 'http://static.apitech.ru/8CC8985CCA6C45B7A44AD21CAC362249RU', 0.01, 1, 202, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(203, 928, 'Зубастое веселье', 'zubastoe_vesele', 'Веселись, помогая квадратам обрести их дом!', 713, 810, 'arkady,detyam,logicheskie,spasatelnye', 'arkady,logicheskie', 'http://static.apitech.ru/017D565F87864D74B5047A10B04F1542RU', 0.01, 1, 203, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(204, 926, 'Путешествие в Китай', 'puteshestvie_v_kitai', 'Соверши путешествие в Китай! Смысл игры прост: Вам необходимо набрать 300 очков на первом уровне за 5 минут. Вы сможете это сделать, составляя фигурки по три или более в один ряд. Время уменьшается.', 764, 865, 'arkady,detyam,logicheskie,naiti,unichtozheniya', 'arkady,dlya_devochek,logicheskie,kvesty', 'http://static.apitech.ru/5EC7B500538B45C2A47DBE39E052B389RU', 0.01, 1, 204, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(205, 925, 'Печенько - Лесная прогулка', 'pechenko_-_lesnaya_progulka', 'Увлекательная езда печеньки на скейте! Не проходите мимо игры «Печенько - Лесная прогулка»! Собирайте очки по лесной дороге, и старайтесь не спотыкаться о различные препятствия (брёвна, животные)!', 764, 865, 'arkady,detyam,zhivotnye,pobeg,prepyatstviya,priklyucheniya,skeitbordy,sobiralki,strelyalki,shutery,eksheny', 'arkady,dlya_devochek,priklyucheniya,strelyalki,ekshn,brodilki', 'http://static.apitech.ru/E8D644E7F4314248B75747D970BD60D4RU', 0.01, 1, 205, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(206, 923, 'Футбол Теннис - Золотой Мастер', 'futbol_tennis_-_zolotoi_master', 'Испытайте свои силы в оригинальной игре, которая обьединяет теннис и футбол. Вас ждет хорошая игра, магазин с предметами которые увеличат характеристики вашего персонажа. Три разных игровых поля. Выиграйте все Лиги и Плей-оффы, станьте чемпионом Футбол Тенниса.', 684, 760, 'myach,navyki,sportivnye', 'sportivnye', 'http://static.apitech.ru/A553C8808052439EB8C24F418D1BFBAERU', 0.01, 1, 206, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(207, 922, 'Шарики Химический Эксперимент', 'shariki_khimicheskii_eksperiment', 'Выступите в роли лаборанта сумасшедшего профессора. Помогите ему смешать разный ингредиенты в правильном порядке. Для этого вам всего лишь нужно под правильным углом выстрелить из теннисной пушки.\n', 764, 865, 'arkady,logicheskie,shariki,shutery', 'arkady,logicheskie', 'http://static.apitech.ru/691CC19905B04FE39F731157D84F63ECRU', 0.01, 1, 207, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(208, 921, 'Танковая Атака - Разрушение', 'tankovaya_ataka_-_razrushenie', 'Докажи всем и себе, что человеческие ресурсы всё ещё необходимы! Смысл прост – управляй танком и уничтожай искусственный интеллект! Тем самым Вы должны подорвать мощь роботов и понизить их репутацию!', 764, 865, 'arkady,voennye,zaschita,mashiny,priklyucheniya,roboty,strategii,strelyalki,tanki,unichtozheniya,shutery,eksheny', 'arkady,voennye,priklyucheniya,strategii,strelyalki,ekshn,brodilki', 'http://static.apitech.ru/306EB9EA05FF42728457E8406776838DRU', 0.01, 1, 208, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(209, 919, 'Кейт - управляющая СТО', 'keit_-_upravlyayuschaya_sto', 'Убедись, что женщина способна на многое ради интересной работы! Смысл игрушки очень прост: успей обслужить всех клиентов, пока их терпение не закончится. С каждым уровнем клиентов всё больше и больше!', 764, 865, 'devochkam,detyam,logicheskie,mashiny,navyki,rolevye,simulyatory,strategii', 'dlya_devochek,logicheskie,ekonomicheskie,strategii', 'http://static.apitech.ru/41DBA732F3F240FFA112D086FFB337EERU', 0.01, 1, 209, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(210, 918, 'Веселый Хэллоуин', 'veselyi_khellouin_', 'Эта игра полностью о принадлежностях Хэллоуина, которые Вы должны будете матчить, чтоб зарабатывать очки. В каждом раунде игры Вам дадут цель, которую Вы должны достигнуть и определенное количество времени, чтобы достигнуть цели. С прохождением, время будет уменьшатся в цель увеличиватся. Приготовьтесь и сконцентрируйтесь на поисках удачных комбинаций.', 764, 865, 'arkady,vremya,detyam,logicheskie,prizraki,unichtozheniya', 'arkady,logicheskie', 'http://static.apitech.ru/57E3A731564740B7AC1AD30865D84B03RU', 0.01, 1, 210, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(211, 917, 'Хэллоуин - Тыквенная атака', 'khellouin_-_tykvennaya_ataka', 'Спасите мир от разноцветных тыкв! Стреляйте таким образом, чтобы она летела к своему цвету. Таким образом, необходимо убрать ряды с одним цветом. Чем быстрее избавитесь от тыкв, тем больше будет очков', 764, 865, 'arkady,vremya,detyam,logicheskie,prizraki,unichtozheniya', 'arkady,logicheskie', 'http://static.apitech.ru/47B119C6178E4362B367827166575C4ARU', 0.01, 1, 211, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(212, 909, 'Египетские Кристаллы', 'egipetskie_kristally', 'Соберите все кристаллы. Желательно 3 и более одинаковых фишек в ряд. В течение 5 минут нужно будет набрать 300 очков в первом раунде! Постепенно время будет уменьшаться, а число фишек увеличиваться.', 764, 865, 'arkady,vremya,detyam,logicheskie,naiti,unichtozheniya', 'arkady,dlya_devochek,logicheskie,kvesty', 'http://static.apitech.ru/DD308D2EB5BD41A88D94E6ACC0C07C44RU', 0.01, 1, 212, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(213, 908, 'Пираты - защита сокровищ', 'piraty_-_zaschita_sokrovisch', 'Защитите себя от нашествия пиратских кораблей! Для успешной атаки собери комбинации из 3 и более одинаковых фишек! Чем быстрее у тебя получится найти данные комбинации – тем больше гарантии на победу!', 764, 865, 'arkady,detyam,dragotsennosti,zaschita,korabli,logicheskie,naiti,priklyucheniya,unichtozheniya', 'arkady,logicheskie,priklyucheniya,brodilki,kvesty', 'http://static.apitech.ru/9825AAE2B4354FDE9CC3278843214B80RU', 0.01, 1, 213, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(214, 907, 'Привидения - ночной замок', 'privideniya_-_nochnoi_zamok', 'Избавь замок от страшных привидений! Стреляй в них из лука огненными стрелами! Чтобы выстрелить сильно, натяни тетиву, передвинув курсор мышки ближе к приведениям! При этом есть ограничение во времени', 764, 865, 'arkady,detyam,logicheskie,monstry,prepyatstviya,prizraki,simulyatory,strelyalki,unichtozheniya,shutery', 'arkady,logicheskie,strelyalki', 'http://static.apitech.ru/E8A6D4C4595F4EB395162C2BC72FEDBERU', 0.01, 1, 214, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(215, 878, 'Капитан Крыс', 'kapitan_krys', 'Помоги маленькому мышонку осуществить свою мечту !!! ', 668, 750, 'arkady,detyam,zhivotnye,letalki,prepyatstviya,sobiralki', 'arkady', 'http://static.apitech.ru/485ACBBE10D146699552D6807159AADERU', 0.01, 1, 215, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(216, 877, 'Зона Войны', 'zoneofwar', 'Защити свою базу от вражеских наступлений! Отстреливайся на протяжении 14 вражеских волн-наступлений! Достаточно нажать на мышку? и ты будешь стрелять без перерыва! Для паузы можно нажать кнопку esc.', 738, 750, 'arkady,bashni,voennye,zaschita,navyki,oruzhie,strelyalki,tanki,unichtozheniya,shutery,eksheny', 'arkady,voennye,strelyalki,ekshn', 'http://static.apitech.ru/82F413CE357A40E0B153B555C3BB8B11RU', 0.01, 1, 216, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(217, 874, 'Воздушный Лабиринт 2', 'vozdushnyi_labirint_2', 'Помогите человеку на  воздушных шарах пройти лабиринт! Для победы вам нужно собрать все монеты, и постараться не задеть пушки, птиц и всякую остальную мелочь, и так все уровни. Вы тоже можете стрелять', 648, 800, 'arkady,detyam,letalki,logicheskie,mario,naiti,prepyatstviya,priklyucheniya,puzyri,sobiralki', 'arkady,logicheskie,priklyucheniya,brodilki,kvesty', 'http://static.apitech.ru/793B328A883246BBA3B25ED70E3B8B14RU', 0.01, 1, 217, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(218, 873, 'Дрифтовые Гонки', 'driftovye_gonki', 'Только для профессиональных дрифтеров!', 713, 810, 'gonki,detyam,mashiny,navyki', 'gonki,tryuki', 'http://static.apitech.ru/5A1CDCAEC0E54E51A8B3AE4426EC75D0RU', 0.01, 1, 218, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(219, 872, 'Защита Территории', 'zaschita_territorii', 'Защитите планеты от вторжения!', 668, 750, 'bashni,voennye,zaschita,kosmicheskie,logicheskie,priklyucheniya,prisheltsy,roboty,strategii,strelyalki,unichtozheniya,shutery,eksheny', 'voennye,logicheskie,priklyucheniya,strategii,strelyalki,ekshn,brodilki', 'http://static.apitech.ru/0E3929F0C89C49F4A1511C6F643F16ABRU', 0.01, 1, 219, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(220, 870, 'Полёт', 'polyot', 'Вспомните детство, как вы запускали бумажные самолётики в небо! Здесь в принципе тот же самый принцип, только за длину дистанции, которую пролетит Ваш самолётик, Вы собираете определённую сумму баллов', 668, 830, 'arkady,volshebstvo,detyam,letalki,multiki,navyki,samolety', 'arkady', 'http://static.apitech.ru/C1EC526CC3F74F1194D690158132BEDFRU', 0.01, 1, 220, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(221, 869, 'Космобой', 'kosmoboi', 'Вам нужно спасти галактику от захватчиков. Для этого истребляйте все, что попадется вам на пути. Различные противники дают различное оружие. В конце каждого уровня сражайтесь с боссами. ', 688, 660, 'arkady,detyam,zaschita,kosmicheskie,letalki,navyki,priklyucheniya,prisheltsy,samolety,strelyalki,unichtozheniya,shutery,eksheny', 'arkady,priklyucheniya,strelyalki,ekshn,brodilki', 'http://static.apitech.ru/07A4BFCBD2D04348BADAA3C17837DB05RU', 0.01, 1, 221, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(222, 868, 'Прыжки на грузовике', 'pryzhki_na_gruzovike', 'Здесь вам нужно набрать скорость, указанную в начале уровня, и хорошенько разогнаться. Постарайтесь перепрыгнуть через машины, поставленные в ряд,  в конце не разбиться о гору покрышек.', 588, 665, 'arkady,gruzoviki,detyam,mashiny,prepyatstviya,razvlecheniya,simulyatory,sportivnye,tryuki', 'arkady,sportivnye,tryuki', 'http://static.apitech.ru/3ACCA4E4A7A449C3B173EE7D994C6472RU', 0.01, 1, 222, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(223, 867, 'Алхимический маджонг', 'alchemy_mahjong', 'Добро пожаловать в волшебную страну Алхимического маджонга! Игра подарит нескончаемое удовольствие любителям головоломок!', 788, 910, 'arkady,vremya,logicheskie,naiti,nastolnye,razvlecheniya,unichtozheniya', 'arkady,dlya_devochek,logicheskie', 'http://static.apitech.ru/F12483F9307441839BA1C6A067ACD335RU', 0.01, 1, 223, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(224, 866, 'Губка Боб - Сноубординг', 'gubka_bob_-_snoubording', 'Губка Боб собирает запасы бургеров', 638, 760, 'arkady,gubka_bob,detyam,eda,led,multiki,razvlecheniya,sneg,sobiralki,spanch_bob', 'arkady,multiki', 'http://static.apitech.ru/FE0CD42C60D94EDBA60CDCC16FFEC69BRU', 0.01, 1, 224, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(225, 865, 'Мышиные гонки', 'myshinye_gonki', 'Кольцевые гонки на мышах.', 588, 660, 'arkady,balans,gonki,detyam,zhivotnye', 'arkady,gonki,fizicheskie_igry', 'http://static.apitech.ru/176C606D315847E1AD3343B53D001162RU', 0.01, 1, 225, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(226, 864, 'Защита пляжа', 'zaschita_plyazha', 'Защитите мирных отдыхающих пляжа от беспредела.', 588, 710, 'arkady,vodnye,zaschita,prepyatstviya,priklyucheniya,sobiralki,strelyalki,unichtozheniya,shutery,eksheny', 'arkady,priklyucheniya,strelyalki,ekshn,brodilki', 'http://static.apitech.ru/531B3BF69CE44D7B87C8821E06C53EAFRU', 0.01, 1, 226, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(227, 863, 'КРЕСТОВЫЙ ПОХОД', 'vk_crusade', 'Спаси землю от вторжения кровожадных монстров!!!\nТолько твоя мега-пушка может сделать это!', 668, 750, 'arkady,voennye,detyam,logicheskie,monstry,oruzhie,rytsari,simulyatory,strelyalki,unichtozheniya,shutery', 'arkady,voennye,logicheskie,strelyalki', 'http://static.apitech.ru/8C627C0C2173488CAAF8C8C5D743EBDFRU', 0.01, 1, 227, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(228, 862, 'Рыбалочка', 'rybalochka', 'Просто расслабьтесь за ловлей рыбок.', 668, 750, 'arkady,rybalka', 'arkady', 'http://static.apitech.ru/3A77FAB23FD64833BB3FE74CB20AD77BRU', 0.01, 1, 228, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(229, 860, 'Гиперкуб', 'giperkub', 'Соедините все пары цветных клеток линиями в соответствии с цветами. Вы можете переходить между гранями, но по диагонали чертить никак нельзя.  Черные клетки заблокированы. Желаем успехов в игре!', 713, 710, 'logicheskie', 'logicheskie', 'http://static.apitech.ru/06EAFAAEF8CD45F5BA2101760823F114RU', 0.01, 1, 229, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(230, 859, 'Взрыватель: миссия Огород', 'vzryvatel__missiya_ogorod', 'Здесь вам предстоит борьба с монстрами в собственном огороде! Вооружись бомбами и отбивайся от монстров по мере необходимости. Завладей ключом, чтобы открыть себе путь на следующий уровень!', 638, 635, 'arkady,bomby,detyam,logicheskie,monstry,naiti,prepyatstviya,priklyucheniya,sobiralki,unichtozheniya,eksheny', 'arkady,logicheskie,priklyucheniya,ekshn,brodilki,kvesty', 'http://static.apitech.ru/521461DF54394914A16A58C28CCDFDC4RU', 0.01, 1, 230, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(231, 858, 'Командуй и защищай', 'komandui_i_zaschischai', 'Старый вояка-генерал до последнего защищает свою военную базу от атак вражеских войск. Для начала отстреливайся вручную, а потом меняй оружие на более современное. Убей всех врагов!', 668, 750, 'arkady,armiya,voennye,detyam,zaschita,navyki,oruzhie,rolevye,sobiralki,strategii,strelyalki,tanki,unichtozheniya,shutery,eksheny', 'arkady,voennye,strategii,strelyalki,ekshn', 'http://static.apitech.ru/BE25DC2C764941A8A06448490FEEA0A2RU', 0.01, 1, 231, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(232, 855, 'Робин Гуд и сокровища', 'robin_gud_i_sokrovischa', 'Робин Гуд нашёл несметные сокровища, но их просто так не взять, а надо увезти с собой. Помогите Робину Гуду попасть стрелой в мешок с сокровищами, чтобы тот свалился в телегу. Дальше - дело за лошадью', 764, 865, 'arkady,vremya,dragotsennosti,logicheskie,navyki,prepyatstviya,simulyatory,sobiralki', 'arkady,logicheskie', 'http://static.apitech.ru/EC6518FAA61E4759BA6428EEEEB26EEFRU', 0.01, 1, 232, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(233, 854, 'Корнемания', 'root', 'Пришла весна, а цветочки и почки на деревьях ещё не распустились? Разберись в корневищах. Соединяй корни таким образом, чтобы они составили единую систему растений. Только тогда придёт настоящая весна', 788, 910, 'arkady,vremya,logicheskie', 'arkady,logicheskie', 'http://static.apitech.ru/D17A22E16E0C484389F1F1985A05EE0CRU', 0.01, 1, 233, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(234, 853, 'Судоку Микс', 'sudoku_miks', 'Разгадывание головоломок для тебя не проблема, а отдых. Решай судоку – подпитывай свои мозги. Вставляй цифры от 1 до 9 в клеточки, избегая их повторений по вертикали и по горизонтали. Пройди уровень!', 764, 865, 'vremya,logicheskie,naiti,nastolnye', 'dlya_devochek,logicheskie,kvesty', 'http://static.apitech.ru/4FA1E36F3303413090BEF4563526A6A1RU', 0.01, 1, 234, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(235, 851, 'Автопогрузчик 2', 'avtopogruzchik_2', 'Большое количество товаров ожидают своей отправки в магазины, но первый конвейер погрузки не справляется. Запускаем второй. Погружай товары в машину согласно всем опознавательным наклейкам на упаковке', 668, 750, 'arkady,gruzoviki,detyam,logicheskie,mashiny,navyki,naiti,prepyatstviya,simulyatory', 'arkady,logicheskie,kvesty', 'http://static.apitech.ru/662E74C2E29E4DB6880D1D82B122408DRU', 0.01, 1, 235, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(236, 850, 'Змейка - охота на жуков', 'zmeika_-_okhota_na_zhukov', 'Противные жуки не дают спокойно уснуть змейке в своей норе. Съешь всех их. Управляй змейкой, поедай жучков, как обычных, так и волшебных, и переходи на следующие уровни. Смотри, не укуси себя за хвост', 764, 865, 'arkady,vremya,detyam,eda,zhivotnye,logicheskie,naiti,prepyatstviya,razvlecheniya,sobiralki', 'arkady,logicheskie,kvesty', 'http://static.apitech.ru/BCE585576D8A4DD6B347AC1F30B9D076RU', 0.01, 1, 236, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(237, 849, 'Властелин Жемчуга', 'vlastelin_zhemchuga', 'В этой игре вам предлагаются жемчужины как награда за пройденный уровень. Чтобы их заработать, вам нужно менять местами ракушки, камни и кораллы местами до тех пор, пока они не образуют комбинацию.', 764, 865, 'arkady,balans,vodnye,vremya,detyam,dragotsennosti,logicheskie,naiti,unichtozheniya', 'arkady,dlya_devochek,logicheskie,fizicheskie_igry,kvesty', 'http://static.apitech.ru/302ABB935D804011862BD1D6E1D6339CRU', 0.01, 1, 237, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(238, 848, 'Массажный Рай', 'massazhnyi_rai', 'Хочешь расслабиться? Посети массажный рай! Здесь тысячи кресел-массажёров на любой вкус и цвет. Тебе осталось выбрать своё. Находи одинаковые пары массажных кресел, убирай их с экрана и получай очки.', 764, 865, 'arkady,vremya,naiti,unichtozheniya', 'arkady,kvesty', 'http://static.apitech.ru/88641555006746988AD692A1D3F874E8RU', 0.01, 1, 238, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(239, 847, 'Защитник птиц', 'zaschitnik_ptits', 'Здесь тебе предстоит побыть и добытчиком пищи, и папой для птенцов, и защитником своих любимцев. Корми, люби и заботься о тех, кого ты приручил. В этой игре требуется доказать, что ты заботливый отец!', 764, 865, 'arkady,vremya,detyam,eda,zhivotnye,zaschita,simulyatory,smeshnye,sobiralki,spasatelnye,strelyalki,shutery', 'arkady,strelyalki', 'http://static.apitech.ru/34B4A8DD07204E829452DF972FB58AA0RU', 0.01, 1, 239, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(240, 846, 'Веселый клоун против Шариков', 'veselyi_kloun_protiv_sharikov', 'Вы попали в сумасшедший цирк!!! Тут вам предстоит показать, насколько вы метко стреляете из лука. Задача простая, проколоть все шарики. Но не все так просто… вам предстоит найти способ проколоть шарики за наименьшее количество выстрелов и как можно быстрее.', 764, 865, 'arkady,vremya,detyam,navyki,razvlecheniya,simulyatory,strelyalki,unichtozheniya,shariki,shutery', 'arkady,strelyalki', 'http://static.apitech.ru/D6E910292235477DA59EF773DB0AA3CDRU', 0.01, 1, 240, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(241, 845, 'Пузыри - смайлы', 'puzyri_-_smaily', 'Пузыри-смайлы собрались в кучу. Но кто-то веселится, а кто-то грустит. Найди соединения из трёх и более одинаковых пузырей, щёлкни по ним, и получи весёлое настроение. Больше соединение - больше бонус!', 764, 865, 'arkady,detyam,logicheskie,naiti,unichtozheniya', 'arkady,dlya_devochek,logicheskie,kvesty', 'http://static.apitech.ru/F439BD5019B44B878706353D74588287RU', 0.01, 1, 241, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(242, 844, 'Звездный мяч', 'zvezdnyi_myach', 'Игра с увлекательной механикой Collapse, и стильными фишками. Вы должны искать группы из трех и более фишек одного цвета. Ваша цель - спустить с игрового поля фишки со звездой.', 764, 865, 'arkady,detyam,logicheskie,myach,naiti,unichtozheniya', 'arkady,logicheskie,kvesty', 'http://static.apitech.ru/5DDAAB59293E4A5B95CB70E685AC42FBRU', 0.01, 1, 242, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(243, 843, 'Шейкер микс', 'sheiker_miks', 'Делать коктейли с помощью шейкера может каждый. Для начала отсортируйте фрукты по разным шейкерам.', 764, 865, 'arkady,gotovka,logicheskie,navyki,razvlecheniya,simulyatory,sobiralki,frukty', 'arkady,dlya_devochek,logicheskie', 'http://static.apitech.ru/7E3E86ABE6094A59AC1387BCD77905C9RU', 0.01, 1, 243, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(244, 842, 'Пекинский Маджонг', 'pekinskii_madzhong', 'Игра на внимательность и сообразительность «Маджонг» в китайском варианте. Отличие «Пекинского маджонга» игры от предыдущих версий в обновлённом списке бонусов за открытие новых костяшек с узорами.', 764, 865, 'logicheskie,naiti,nastolnye,razvlecheniya,unichtozheniya', 'dlya_devochek,logicheskie,kvesty', 'http://static.apitech.ru/3503C7C668E946E4ACF6216C69A465B2RU', 0.01, 1, 244, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(245, 841, 'Оранжерея - Золотая распродажа', 'oranzhereya_-_zolotaya_rasprodazha', 'Пришла пора любви, и надо же приятно удивить свою девушку. Цветы – отличный подарок! Но самое надёжное место их приобретения – оранжерейная. Обстраивайте оранжерейную и делайте свой цветочный бизнес!', 764, 865, 'devochkam,detyam,krasota,moda,razukrashki,rolevye,simulyatory', 'dlya_devochek', 'http://static.apitech.ru/CF64843E3AC147F3A8EDD9406AAC3176RU', 0.01, 1, 245, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(246, 840, 'Джими Джим', 'dzhimi_dzhim', 'Злюка похитила щенят и отдаёт их ужасным способом. Она их бросает, не глядя куда! Не допусти, чтоб щенок упал на землю, иначе ему будет больно. Передвигай змейку с пружиной, чтобы щенки попали в трубу', 764, 865, 'arkady,balans,detyam,zhivotnye,myach,sobaka,spasatelnye', 'arkady,fizicheskie_igry', 'http://static.apitech.ru/C462DD4D22D44F7CB470A489BE7909CCRU', 0.01, 1, 246, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(247, 839, 'В Поиске Бриллиантов', 'v_poiske_brilliantov', 'В данной игре жанра match3, Вам предстоиту увидеть множество уникальных бриллиантов. Удаляя группы из трех и больше одинаковых бриллиантов, Вы будете продвигатся дальше по игре, в этом Вам помогут заработанные поверапы. Находите драгоценности в разных странах мира.', 764, 865, 'arkady,detyam,dragotsennosti,logicheskie,naiti,unichtozheniya', 'arkady,dlya_devochek,logicheskie,poisk_predmetov,kvesty', 'http://static.apitech.ru/8D86BF32AD9945108EEA9DD899389E67RU', 0.01, 1, 247, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(248, 838, 'Веселый зоопарк', 'veselyi_zoopark', 'В этой игре Вы должны накормить бегемота. Подбивайте фрукты, которые бросает слон, чтоб они попали в пасть бегемота.', 764, 865, 'arkady,balans,detyam,zhivotnye,navyki,razvlecheniya,spasatelnye', 'arkady,fizicheskie_igry', 'http://static.apitech.ru/624C4D14CD2B4820A0B950AFF308D2BBRU', 0.01, 1, 248, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(249, 837, 'Кунг-Фу Кролик', 'kung-fu_krolik', 'Эта игра сделана по мотивам популярного мультфильма "Кунг Фу Кролик - 3Д". Вы в роли кролика который владеет тайнами кунг-фу. Победите всех врагов и займите первое место в рейтинге бойцов.', 764, 865, 'detyam,draki,zhivotnye,kino,multiki,smeshnye,fentezi', 'draki,multiki', 'http://static.apitech.ru/D1493B947ED34DE6A16EF630B87F354ARU', 0.01, 1, 249, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(250, 836, 'Забавный Тир', 'zabavnyi_tir', 'Забавный тир продолжает Вас радовать Вашей меткостью! Прицеливайтесь и стреляйте по всевозможным мишеням: начиная от обычных дисков и заканчивая животными. Чем выше важность цели, тем больше очков!', 764, 865, 'arkady,detyam,zhivotnye,navyki,naiti,oruzhie,razvlecheniya,simulyatory,smeshnye,snaiper,strelyalki,shutery', 'arkady,strelyalki,kvesty', 'http://static.apitech.ru/6F7359C70EAA4A06B237C8F41429BD95RU', 0.01, 1, 250, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(251, 835, 'Безумная Белка', 'bezumnaya_belka', 'Когда белка увидела как орехи катятся по веткам дерева, она обезумела, схватила корзину и начала их ловить. Вы должны помочь безумной белке поймать все орехи, шишки и листья. Избегайте камней.', 764, 865, 'arkady,detyam,zhivotnye,multiki,navyki,smeshnye,sobiralki,spasatelnye', 'arkady,multiki', 'http://static.apitech.ru/CC0463C7F976438B958BFD294D826FC5RU', 0.01, 1, 251, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(252, 833, 'Веселый Покер', 'veselyi_poker', 'Сыграем в покер? Не бойся, всё просто! Выстраивай из предложенных карт комбинации в таком порядке, чтобы они соответствовали основным правилам игры, и сохраняй свой результат, нажатием на кнопку.', 764, 865, 'arkady,karty,logicheskie,naiti,simulyatory', 'arkady,logicheskie,kartochnye,kvesty', 'http://static.apitech.ru/49E84FD5D4834C8182BD5531A94A7FEARU', 0.01, 1, 252, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(253, 830, 'Пузатики', 'puzatiki', 'Игривые пузатики решили поиграться и убежали из своих домов. Как молодой вождь Вы должны собрать их в своих лагерях.', 638, 710, 'vremya,detyam,naiti,priklyucheniya,rolevye,spasatelnye,fentezi,eksheny', 'priklyucheniya,ekshn,brodilki,kvesty', 'http://static.apitech.ru/1DDF39624BD7406687952FBA86C467B9RU', 0.01, 1, 253, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(254, 826, 'Бункер', 'bunker', 'Перед тобой поставлена цель – продержаться в бункере до прихода подмоги. Используй всевозможные орудия, чтобы защититься от врагов. Получай деньги, убивая противников, и обновляй себя и своё оружие.', 788, 710, 'arkady,bashni,bomby,voennye,detyam,zaschita,oruzhie,priklyucheniya,roboty,strelyalki,unichtozheniya,fentezi,shutery,eksheny', 'arkady,voennye,priklyucheniya,strelyalki,ekshn,brodilki', 'http://static.apitech.ru/4FE738E20449473C99F15EA42747AB4DRU', 0.01, 1, 254, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(255, 824, 'Воришка Боб', 'vorishka_bob', 'Воришка Боб отправляется в крестовый поход против мафии и коррумпированных чиновников! Ему нужно обчистить целый квартал в поисках улик и пары мешков баксов.', 668, 750, 'arkady,detyam,dragotsennosti,logicheskie,mario,naiti,prepyatstviya,priklyucheniya,rolevye,smeshnye,sobiralki,eksheny', 'arkady,logicheskie,poisk_predmetov,priklyucheniya,ekshn,brodilki,kvesty', 'http://static.apitech.ru/25F4DE0D6185471B82B113400A53311BRU', 0.01, 1, 255, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(256, 822, 'Человек Ракета', 'chelovek_raketa', 'Запускайте Человека Ракету.\nСобирайте кристалы  и бонусы для ускорения.\nУклоняйтесь от препятствий.', 788, 610, 'arkady,detyam,kosmicheskie,letalki,prepyatstviya,sobiralki', 'arkady', 'http://static.apitech.ru/28CEC5E8C1DF48AEA1098D0E1FAB5E4ERU', 0.01, 1, 256, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(257, 819, 'Грузовой порт', 'gruzovoi_port', 'Поступил крупный заказ на товары, и они в порту. Помоги переместить грузы с доков на корабль для дальнейшей их отправки. И будь осторожен: грузы имеют разный вес и могут перевесить корабль на один бок', 668, 750, 'arkady,balans,gruzoviki,detyam,korabli,logicheskie,navyki,prepyatstviya,simulyatory,smeshnye', 'arkady,logicheskie,fizicheskie_igry', 'http://static.apitech.ru/9401319E1CCB408D98975273804B0DB0RU', 0.01, 1, 257, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(258, 810, 'Яйцелов', 'Yaitselov', 'В обычном деревенском курятнике проходит обычный утренний сбор яиц. Бабушка с корзинкой бегает, не жалея ног и сил, чтобы поймать куриные яйца, летящие с насестов. Поймай столько яиц, сколько сможешь.', 668, 750, 'arkady,detyam,kuritsa,smeshnye,sobiralki', 'arkady', 'http://static.apitech.ru/8FE89A60AF93432280CB6C7283DBB2ECRU', 0.01, 1, 258, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(259, 808, 'Дудл Джамп — РэББиТ 2', 'rabbit_2', 'DoodleJump окончательно превратился в кролика. Теперь его ни что не остановит. Поставь рекорд в игре - стань лучшим!', 668, 750, 'arkady,detyam,zhivotnye,navyki,naiti,smeshnye', 'arkady,dlya_devochek,kvesty', 'http://static.apitech.ru/B0B008434167457DACAC4886AFEEC6B6RU', 0.01, 1, 259, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(260, 807, 'Дудл Джамп - Рэббит', 'rabbit', 'Doodle Jump - Rabbit, старый Дудл в новом формате! Кролик-Дудл лучший прыгун! Запрыгни как можно выше.', 668, 750, 'arkady,detyam,zhivotnye,navyki,naiti,smeshnye', 'arkady,dlya_devochek,kvesty', 'http://static.apitech.ru/5B4F2B3537C143FAAE5D8C38CC80347FRU', 0.01, 1, 260, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(261, 806, 'Индиан Джамп', 'indian', 'Продолжение легендарного Doodle Jump! Теперь вы управляете новым героем в новой графике. Ставьте рекорды - соревнуйтесь с друзьями.', 668, 750, 'arkady,devochkam,detyam,navyki,naiti', 'arkady,dlya_devochek,kvesty', 'http://static.apitech.ru/3C77F194B09446E9B55EC22235D919EERU', 0.01, 1, 261, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(262, 805, 'Мышиные бега', 'myshinye_bega', 'Преодолевайте сложнейшие препятствия, управляя мышью мышкой, от старта до самого финиша. Проходите через движущиеся двери, злых голодных кошек и иные препятствия, которые встретятся на вашем пути.', 688, 710, 'arkady,gonki,zhivotnye,logicheskie,naiti,prepyatstviya', 'arkady,gonki,logicheskie,kvesty', 'http://static.apitech.ru/E7905FF75D884E2E8F6F1F9AA1FB609ERU', 0.01, 1, 262, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(263, 804, 'Я хочу есть', 'ya_khochu_est', 'Покормите мини-робота светодиодами, которые разбросаны по игровому полю. Управляйте им, направляя на светодиоды. Чем больше диодов съедите, тем больше утолите голод робота и больше наберёте очков.', 688, 610, 'arkady,vremya,detyam,eda,logicheskie,prepyatstviya,razvlecheniya,unichtozheniya', 'arkady,logicheskie', 'http://static.apitech.ru/FC2D6ECBD1BD47B3AE3B0A2A9AAB6E31RU', 0.01, 1, 263, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(264, 803, 'Гонки Без_Правил', 'gonki_bez_pravil', 'Сумасшедшие гонки без правил!', 668, 750, 'gonki,mashiny,razvlecheniya,simulyatory,ulichnye,unichtozheniya,eksheny', 'gonki,ekshn', 'http://static.apitech.ru/1E2752246B304A9C97EBAA46D3714046RU', 0.01, 1, 264, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(265, 802, 'Взрывной волейбол', 'vzryvnoi_voleibol', 'В волейболе надо уметь подбивать мяч в воздухе. Давай тебя проверим на это умение. Подбивай мяч в воздухе как можно больше, при этом лопай летающие рядом мыльные пузыри. Установи рекорд среди друзей!', 668, 750, 'arkady,balans,myach,navyki,puzyri,sportivnye,unichtozheniya', 'arkady,sportivnye,fizicheskie_igry', 'http://static.apitech.ru/F601A69DC2D04A61AA4BE336173098E4RU', 0.01, 1, 265, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(266, 801, 'Побег Тарзана', 'pobeg_tarzana', 'Помоги Тарзану сбежать от преследователей. Он уже добрался до реки, но что дальше? Для продолжения пути тебе необходимо прыгать по черепам, которые всплывают. Главное – допрыгнуть, но не перепрыгнуть!', 588, 710, 'arkady,detyam,logicheskie,pobeg,prepyatstviya,priklyucheniya,razvlecheniya,spasatelnye', 'arkady,logicheskie,priklyucheniya,brodilki', 'http://static.apitech.ru/1656C9354B514367977A639671E203D2RU', 0.01, 1, 266, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(267, 800, 'Спасайся кто может!', 'spasaisya_kto_mozhet!', 'Тебе предстоит пройти камнепад!', 668, 750, 'arkady,pobeg,prepyatstviya,spasatelnye,ugadaiki', 'arkady', 'http://static.apitech.ru/4CE3AA59A0E248FBA3407FFB9EFDCAC0RU', 0.01, 1, 267, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg');
INSERT INTO `vii_wtgames` (`id`, `wtg_id`, `wtg_title`, `wtg_name`, `wtg_desc`, `wtg_height`, `wtg_width`, `wtg_tags`, `wtg_genres`, `wtg_apppath`, `wtg_popular`, `wtg_votes`, `wtg_new`, `wtg_created`, `wtg_img16`, `wtg_img50`, `wtg_img75`, `wtg_img100`, `wtg_img120`, `wtg_img200`) VALUES
(268, 799, 'Найди_отличия', 'naidi_otlichiya', 'Иногда они совсем незаметные... Дерзай!', 668, 750, 'arkady,vremya,detyam,logicheskie,naiti,pamyat,ugadaiki', 'arkady,logicheskie,poisk_predmetov,kvesty', 'http://static.apitech.ru/8C4C2C33A8154429A46A84CA24A5F6F6RU', 0.01, 1, 268, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(269, 796, 'Атака Кротов', 'ataka_krotov', 'Ты только запланировал посадить в саду цветы, а кроты уже начинают в нём хозяйничать? Возьми кувалду и вперёд! Как только крот появится на поверхности, сразу бей его по башке, чтобы было ему неповадно', 638, 710, 'arkady,detyam,zhivotnye,naiti,razvlecheniya,smeshnye,ugadaiki,unichtozheniya', 'arkady,kvesty', 'http://static.apitech.ru/AA216A35AD5744F7967D5B3B3984B361RU', 0.01, 1, 269, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(270, 794, 'Смайлы Близнецы', 'smaily_bliznetsy', 'Они такие разные, но все-таки они вместе! Веселые смайлы-близнецы!', 668, 750, 'vremya,detyam,naiti,pamyat,razvlecheniya,smeshnye,ugadaiki,unichtozheniya', 'dlya_devochek,poisk_predmetov,kvesty', 'http://static.apitech.ru/536C4ACBED8D42A590647BBE5E83E398RU', 0.01, 1, 270, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(271, 793, 'Чукотский покер: больше – меньше', 'chukotskii_poker', 'Вы и не подозревали, какой на Чукотке покер :) Попробуйте — вам понравится!', 668, 750, 'karty,nastolnye,ugadaiki', 'kartochnye', 'http://static.apitech.ru/33213095510442D583A41FC03F39D6BBRU', 0.01, 1, 271, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(272, 792, 'Звезда Бейсбола', 'zvezda_beisbola', 'Докажи, что ты лучший в бейсболе и твоё звание – звезда бейсбола. Ударь битой по мячу так, чтобы он улетел как можно дальше. Но смотри, не промахивайся. Количество бейсбольных мячей ограничено десятью', 628, 710, 'arkady,beisbol,myach,navyki,sportivnye', 'arkady,sportivnye', 'http://static.apitech.ru/99241F56BD2A4D14ACAEC1A2DAEFE8F2RU', 0.01, 1, 272, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(273, 791, 'Вторжение Пришельцев', 'vtorzhenie_prisheltsev', 'Пришельцы пытаются захватить нашу планету! Не дай им осуществить этот коварный план, защите родную Землю. Используя космический корабль, атакуй инопланетян. Но берегись их пуль, иначе проиграешь!', 638, 710, 'arkady,kosmicheskie,letalki,oruzhie,priklyucheniya,prisheltsy,spasatelnye,strelyalki,ulichnye,unichtozheniya,fentezi,shutery,eksheny', 'arkady,priklyucheniya,strelyalki,ekshn,brodilki', 'http://static.apitech.ru/FFFF9E2260E8427B87CFA21E6DF1D213RU', 0.01, 1, 273, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(274, 790, 'Весёлый МЕГА ТИР', 'vesyolyi_mega_tir', 'Приглашаем Вас в весёлый мегатир! Здесь Вы можете закидать свои мишени яйцами, что доставит Вам немало удовольствия. Мишеней много, но за попадание в часть из них очки вычитаются. Будьте внимательны!', 653, 750, 'arkady,detyam,navyki,naiti,oruzhie,prepyatstviya,razvlecheniya,simulyatory,snaiper,strelyalki,unichtozheniya,shutery', 'arkady,strelyalki,kvesty', 'http://static.apitech.ru/B1B323AEED6B43BD9AD1DB0B770449D2RU', 0.01, 1, 274, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(275, 789, 'Кубокрафт', 'kubokraft', 'Сочетаем физику и кликоманию и получаем «Кубокрафт»! Помимо того, что надо найти ряды из трёх и более одноцветных кубиков, так надо и вращать стакан, в котором они находятся. Смотри все варианты!', 638, 710, 'arkady,balans,logicheskie,prepyatstviya,razvlecheniya,simulyatory,sobiralki,unichtozheniya', 'arkady,logicheskie,fizicheskie_igry', 'http://static.apitech.ru/5771BDD099A14C8495ED534CEE0E2A47RU', 0.01, 1, 275, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(276, 788, 'Футбольный клуб: Чеканка', 'futbolnyi_klub_chekanka', 'Именно в этом спортивном лагере проходят тренировку будущие футбольные звёзды. Подбей мяч как можно больше раз, но старайся, чтобы он не упал на траву. Сравни себя с друзьями и выявите звезду футбола.', 668, 750, 'arkady,balans,vremya,myach,navyki,razvlecheniya,simulyatory,futbol', 'arkady,fizicheskie_igry', 'http://static.apitech.ru/074B1D7B0FF3432883F8D3FE5D05308FRU', 0.01, 1, 276, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(277, 787, 'Бешеные Томаты!', 'beshenye_tomaty!', 'Помидоры не хотят быть нарезанными для вкусного салата! Помоги им устроить побег с кухни туда, где их хозяйка не найдёт никогда. Подставляйте досочку под овощи, чтобы они перебрались в другое место.', 638, 710, 'arkady,balans,detyam,eda,razvlecheniya,spasatelnye', 'arkady,fizicheskie_igry', 'http://static.apitech.ru/973704C7435540A0803CF7C50B4D6A3ARU', 0.01, 1, 277, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(278, 786, 'Нано-Евгеника', 'nano-evgenika', 'Оплодотворяйте клетки и убегайте, иначе будете съедены. Кто умеет пользоваться клавиатурой – для того это не проблема. С каждым оплодотворением клеток на экране становится всё больше. Так что дерзай!', 668, 750, 'arkady,prepyatstviya,priklyucheniya,simulyatory,smeshnye', 'arkady,priklyucheniya,brodilki', 'http://static.apitech.ru/12D176316EAF439EB0AB17E8941AE446RU', 0.01, 1, 278, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(279, 782, 'Автопогрузчик', 'avtopogruzchik', 'Помоги небольшому роботу-автопогрузчику с магнитной рукой загрузить ящики в машину. ', 668, 810, 'arkady,gruzoviki,detyam,logicheskie,mashiny,navyki,prepyatstviya,roboty', 'arkady,logicheskie', 'http://static.apitech.ru/AA9AC33651D9414A9E18900BD178E547RU', 0.01, 1, 279, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(280, 781, 'Чистый бросок', 'chistyi_brosok', 'Чистый бросок', 588, 710, 'arkady,myach,razvlecheniya,simulyatory,sportivnye,reaktsiya', 'sportivnye', 'http://static.apitech.ru/EBC3A8A05A70461B90654167FD634901RU', 0.01, 1, 280, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(281, 780, 'Чеканка мяча', 'chekanka_myacha', 'Чеканка мяча', 588, 710, 'arkady,detyam,myach,navyki,razvlecheniya,sportivnye,reaktsiya', 'arkady,sportivnye,fizicheskie_igry', 'http://static.apitech.ru/9B2FA8847E644F908112B62C27B046D1RU', 0.01, 1, 281, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(282, 779, 'Тритрикс', 'tritriks', 'Тритрикс', 588, 710, 'arkady,razvlecheniya,unichtozheniya,shariki', 'arkady', 'http://static.apitech.ru/69188823DF2C41ED8CFCE67F370FF7B2RU', 0.01, 1, 282, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(283, 778, 'Сруби все шашки', 'srubi_vse_shashki', 'Сруби все шашки', 588, 710, 'arkady,logicheskie,navyki,nastolnye,razvlecheniya', 'logicheskie,strategii', 'http://static.apitech.ru/A77FAAFD253641E087BFAAA7EF38E32ARU', 0.01, 1, 283, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(284, 777, 'Свадебные букеты', 'svadebnye_bukety', 'Свадебные букеты', 588, 710, 'arkady,devochkam,krasota,razvlecheniya,reaktsiya', 'arkady,dlya_devochek', 'http://static.apitech.ru/2A0944956ED74A86A67294AF29E4B2F8RU', 0.01, 1, 284, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(285, 776, 'Распутай сеть', 'rasputai_set', 'Распутай сеть\n', 588, 710, 'arkady,logicheskie,razvlecheniya', 'arkady,logicheskie', 'http://static.apitech.ru/94C2FBFAD9294530BD300A32CBBD62FARU', 0.01, 1, 285, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(286, 775, 'Опознай бандита', 'opoznai_bandita', 'Опознай бандита', 588, 710, 'arkady,logicheskie,naiti,pamyat,razvlecheniya,reaktsiya,vnimanie', 'arkady,logicheskie,poisk_predmetov', 'http://static.apitech.ru/813AE3AA24F7400688AE03DC2C1AC4EERU', 0.01, 1, 286, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(287, 774, 'Монтрикс', 'montriks', 'Монтрикс', 588, 710, 'arkady,razvlecheniya,unichtozheniya', 'arkady', 'http://static.apitech.ru/F1E509C53E80459796794FFE836006ECRU', 0.01, 1, 287, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(288, 773, 'Мини гольф', 'mini_golf', 'Мини гольф', 588, 710, 'arkady,navyki,razvlecheniya,simulyatory,sportivnye,shariki,reaktsiya,golf', 'arkady,sportivnye,fizicheskie_igry', 'http://static.apitech.ru/6DA60C1A30FA49CE95552F49D7B4F0ECRU', 0.01, 1, 288, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(289, 772, 'Крути квадраты', 'kruti_kvadraty', 'Крути квадраты', 588, 710, 'arkady,logicheskie,navyki,razvlecheniya,unichtozheniya', 'logicheskie,fizicheskie_igry', 'http://static.apitech.ru/00D823921A33426E8DD7603876F1CD22RU', 0.01, 1, 289, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(290, 771, 'Космический рейнджер', 'kosmicheskii_reindzher', 'Космический рейнджер', 588, 710, 'arkady,zaschita,korabli,kosmicheskie,razvlecheniya,unichtozheniya,reaktsiya', 'arkady,priklyucheniya,strelyalki,ekshn', 'http://static.apitech.ru/7BD2146938E84A979BAED088B32E2D4BRU', 0.01, 1, 290, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(291, 770, 'Закрути кристалл', 'zakruti_kristall', 'Закрути кристалл', 588, 710, 'arkady,dragotsennosti,logicheskie,razvlecheniya,unichtozheniya', 'arkady', 'http://static.apitech.ru/3B8C91A5A57F46C48A7873C59BABACA4RU', 0.01, 1, 291, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(292, 769, 'Задачки на спички', 'zadachki_na_spichki', 'Задачки на спички', 588, 710, 'arkady,logicheskie,navyki,razvlecheniya,vnimanie,schet', 'arkady,logicheskie', 'http://static.apitech.ru/9D0F9AA58CE547F79A6976DD77CAEEDFRU', 0.01, 1, 292, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(293, 768, '3d лабиринт', '3d_labirint', '3d лабиринт', 588, 710, 'arkady,balans,logicheskie,navyki,prepyatstviya,razvlecheniya,reaktsiya', 'arkady,logicheskie,fizicheskie_igry', 'http://static.apitech.ru/BB3A3EA1F8FE45F393BF9A99EC8058C2RU', 0.01, 1, 293, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(294, 767, 'Рыбалка с лодки', 'rybalka_s_lodki', 'Рыбалка с лодки.', 588, 710, 'arkady,vremya,priklyucheniya,razvlecheniya,rybalka,reaktsiya', 'arkady,priklyucheniya,ekshn', 'http://static.apitech.ru/4A0D0F2598FB418EB3A7228AD7BE9F97RU', 0.01, 1, 294, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(295, 766, 'Раздели молекулы', 'razdeli_molekuly', 'Раздели молекулы', 588, 710, 'arkady,logicheskie,prepyatstviya,spasatelnye,vnimanie', 'logicheskie,fizicheskie_igry,kvesty', 'http://static.apitech.ru/39397DA144BD43F1BE6E95329BC5554CRU', 0.01, 1, 295, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(296, 765, 'Посчитай кубики', 'poschitai_kubiki', 'Посчитай кубики', 588, 710, 'vremya,logicheskie,naiti,ugadaiki,vnimanie', 'logicheskie,poisk_predmetov,kvesty', 'http://static.apitech.ru/8AFADD2BC99B4870A71AECFDCC05548BRU', 0.01, 1, 296, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(297, 764, 'Пасьянс восемь свободных', 'pasyans_vosem_svobodnykh', 'Пасьянс восемь свободных', 588, 710, 'karty,logicheskie,nastolnye', 'logicheskie,kartochnye', 'http://static.apitech.ru/31FAE85490C54A428D91D7BA9BCE6702RU', 0.01, 1, 297, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(298, 763, 'Пасьянс 40 воров', 'pasyans_40_vorov', 'Пасьянс 40 воров', 588, 710, 'karty,logicheskie,nastolnye', 'logicheskie,kartochnye', 'http://static.apitech.ru/D9916C4D29BB492CB8D022DEBA12806ARU', 0.01, 1, 298, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(299, 762, 'Атака Астероидов', 'ataka_asteroidov', 'Атака Астероидов', 588, 710, 'arkady,kosmicheskie', 'arkady', 'http://static.apitech.ru/AFDE9BB8095F45F2A736247F480A1AA1RU', 0.01, 1, 299, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(300, 761, 'Астероиды II', 'asteroidy_ii', 'ААааа... Астероиды снова наступают! Уворачивайся и побеждай друзей!', 668, 750, 'arkady,balans,detyam,kosmicheskie,letalki,prepyatstviya,samolety', 'arkady,fizicheskie_igry', 'http://static.apitech.ru/38157EBED29F4F31B9CEF116FD3458FBRU', 0.01, 1, 300, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(301, 754, 'Инсектонатор: Зомби мод', 'insektonator__zombi_mod', 'Зомби наступают? Бояться здесь нечего, так как здесь появляется инсектонатор режима «зомби». Защищай людей и защищайся сам от нашествия зомби посредством специального оружия. Выживи и не стань зомби.', 588, 710, 'arkady,darts,zombi,naiti,priklyucheniya,razvlecheniya,smeshnye,snaiper,strelyalki,unichtozheniya,shutery,eksheny', 'arkady,priklyucheniya,strelyalki,ekshn,kvesty', 'http://static.apitech.ru/EC9010BFD7494CC39155DF68C14B8996RU', 0.01, 1, 301, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(302, 743, 'Дудл Джамп - Классик', 'doodlejump_-_classic', 'Doodle Jump is here! Встречаем замечательную «прыговую» игру Дудл Джамп, где необходимо добраться до 100 этажа, неба и того, что выше неба. Направляй героя на ступеньки. Смотри, не оступись и не упади!', 668, 750, 'arkady,detyam,logicheskie,navyki,prepyatstviya,priklyucheniya', 'arkady,dlya_devochek,brodilki', 'http://static.apitech.ru/16345500F9924F8BA1ED7A08CF3A7654RU', 0.01, 1, 302, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(303, 742, 'Дудл Джамп - Новый Год', 'doodle_jump_-_novyi_god', 'Прыгающие Человечки - аналог Doodle Jump. Хит для iPhone теперь в соц сети ВКонтакте.', 668, 750, 'arkady,detyam,logicheskie,navyki,prepyatstviya,priklyucheniya,rozhdestvo', 'arkady,brodilki', 'http://static.apitech.ru/78F75C4008C6464C9D276E5B10504789RU', 0.01, 1, 303, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(304, 741, 'Дудл Джамп - Джунгли', 'doodle_jump_-_dzhungli', 'Прыгающие Человечки - аналог Doodle Jump. Хит для iPhone теперь в соц сети ВКонтакте.', 668, 750, 'arkady,detyam,zhivotnye,logicheskie,navyki,prepyatstviya,priklyucheniya', 'arkady,priklyucheniya,brodilki', 'http://static.apitech.ru/9596E2393E274E3384292B4341E79B31RU', 0.01, 1, 304, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(305, 740, 'Дудл Джамп - Хэллоуин', 'doodle_jump_-_khellouin', 'Прыгающие Человечки - аналог Doodle Jump. Хит для iPhone теперь в соц сети ВКонтакте.', 668, 750, 'arkady,volshebstvo,detyam,logicheskie,navyki,prepyatstviya,prizraki,priklyucheniya', 'arkady,brodilki', 'http://static.apitech.ru/67E04EC442F54B2AB59E109C34B51867RU', 0.01, 1, 305, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(306, 739, 'Дудл Джамп - Под Водой', 'doodle_jump_-_pod_vodoi', 'Прыгающие Человечки - аналог Doodle Jump. Хит для iPhone теперь в соц сети ВКонтакте.', 668, 750, 'arkady,vodnye,detyam,logicheskie,navyki,prepyatstviya,priklyucheniya', 'arkady,brodilki', 'http://static.apitech.ru/8B1366D3A2B34AF9BE866FE786B24FF8RU', 0.01, 1, 306, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(307, 738, 'Дудл Джамп - Футбол', 'doodle_jump_-_futbol', 'Прыгающие Человечки - аналог Doodle Jump. Хит для iPhone теперь в соц сети ВКонтакте.', 668, 750, 'arkady,detyam,logicheskie,navyki,prepyatstviya,priklyucheniya,futbol', 'arkady,brodilki', 'http://static.apitech.ru/32E2264246D14EE9AA64070E8BA457A6RU', 0.01, 1, 307, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(308, 737, 'Дудл Джамп - Космос', 'doodle_jump_-_kosmos', 'Небеса – это не предел для героя из Doodle Jump. Наша новая точка достижения – космос. Управляй героем, который добрался уже до космоса. Перепрыгивай по космическим платформам и добирайся до вершин!', 668, 750, 'arkady,detyam,kosmicheskie,logicheskie,navyki,prepyatstviya,priklyucheniya,smeshnye,fentezi', 'arkady,brodilki', 'http://static.apitech.ru/E9112288BD2E419F81378BB69D1767A9RU', 0.01, 1, 308, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(309, 730, 'Самурай', 'samurai', 'Побудь истинным самураем. Здесь необходимо и защищать себя и граждан от преступников, и быть вежливыми с простыми жителями, как того требует Кодекс самураев. Докажи верность своему Императору и народу', 572, 622, 'arkady,draki,zhivotnye,mario,priklyucheniya,rolevye,samurai,eksheny', 'arkady,draki,priklyucheniya,ekshn,brodilki', 'http://static.apitech.ru/611B989E5A714A25878CFD824EF6ADFDRU', 0.01, 1, 309, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(310, 729, 'Лопалка', 'lopalka', 'подружитесь с веселой лягушкой', 668, 750, 'arkady,vodnye,vremya,detyam,zhivotnye,logicheskie,naiti,puzyri,unichtozheniya', 'arkady,logicheskie,kvesty', 'http://static.apitech.ru/209B1F4358A747AEBF2228E156EB1B95RU', 0.01, 1, 310, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(311, 727, 'Кликз!', 'clickz!', 'головоломка в жанре коллапс', 788, 910, 'arkady,detyam,logicheskie,naiti,razvlecheniya,unichtozheniya', 'arkady,logicheskie,kvesty', 'http://static.apitech.ru/F217300B4D3646EFA5A02A0EE448987ERU', 0.01, 1, 311, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(312, 710, 'Морские Разбойники', 'morskie_razboiniki', 'Морские разбойники держать тебя взаперти, но готовы отпустить, если победишь в их игре. Кидай монетки так, чтобы 4 монетки составили ряд. Не забудь следить за метками. Их 4 штуки в ряд - и ты проиграл', 788, 910, 'arkady,detyam,dragotsennosti,logicheskie,naiti,razvlecheniya', 'arkady,logicheskie,kvesty', 'http://static.apitech.ru/414E501EC6D041E787D4979DAB32A0CDRU', 0.01, 1, 312, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(313, 709, 'Загадки Тысячелетий', 'zagadki_tysyacheletii', 'Загадки тысячелетий – одна из известных головоломок. Выбирайте сферу, по которой будете приводить разгадки, и приступайте к самому процессу. Только самым умным дастся эта игра. Докажи, что ты их числа', 790, 910, 'arkady,volshebstvo,vremya,detyam,logicheskie,naiti,razvlecheniya,ugadaiki', 'arkady,logicheskie,kvesty', 'http://static.apitech.ru/2817D42B1DE643F5802AF6F1797FC8C3RU', 0.01, 1, 313, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(314, 708, 'Королевский Судоку', 'korolevskii_sudoku', 'Оригинальная интерпретация любимой головоломки!', 788, 910, 'arkady,logicheskie,nastolnye', 'arkady,dlya_devochek,logicheskie', 'http://static.apitech.ru/CCC864832ADF445D81DA569DD3BCC8E9RU', 0.01, 1, 314, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(315, 707, 'На Удачу', 'na_udachu', 'Игра «На удачу» - именно та, с помощью которой можно проверить Вас на интуицию. Делаем ставку и тянем спичку. Если спичка меченая, то забираете двойную ставку. Если нет – распрощайтесь с ней. Удачи!', 638, 910, 'arkady,logicheskie,razvlecheniya,ugadaiki', 'arkady,logicheskie', 'http://static.apitech.ru/543DB70098A744388C239A9CEBE95C2DRU', 0.01, 1, 315, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(316, 706, 'Опытный Повар', 'opytnyi_povar', 'Опытный повар всегда знает, как сделать вкусное блюдо. Сегодня Вам предстоит сделать замечательные фруктовые напитки, отправляя в блендер 3 или более одинаковых фрукта. Удиви своих гостей соками!', 668, 750, 'arkady,gotovka,detyam,eda,logicheskie,naiti,unichtozheniya,frukty', 'arkady,logicheskie,kvesty', 'http://static.apitech.ru/F9E0E42D5F6148979D1CC98D889DFF4CRU', 0.01, 1, 316, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(317, 705, 'Взрыватель Девайсов', 'vzryvatel_devaisov', 'Предотвратите восстание сверхсильных роботов! Что будет, если их не остановить?', 788, 910, 'arkady,bomby,vremya,detyam,roboty,sobiralki,fentezi,eksheny', 'arkady,ekshn', 'http://static.apitech.ru/080AEDFD959E4303B2265AE94A19B956RU', 0.01, 1, 317, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(318, 704, 'Металлолом', 'metallolom', 'Нужен металлолом, но не знаешь, где его раздобыть? Воспользуйся робофермой. С помощью управляемого магнита доставай роботов и складывай у себя. Время ограничено! А потом – делай с ними, что хочешь.', 788, 910, 'arkady,vremya,detyam,roboty,sobiralki,fentezi,eksheny', 'arkady,ekshn', 'http://static.apitech.ru/6035067F10B54DDF975E70D82AC4692DRU', 0.01, 1, 318, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(319, 703, 'Карточный Домик', 'kartochnyi_domik', 'Займитесь интересным делом: постройте виртуальный карточный домик. Считайте очки сопоставленных ниже карт и старайтесь, чтобы сумма очков сверху была меньше, иначе дом разрушится, и Вы начнёте заново.', 788, 910, 'arkady,balans,detyam,zamki,karty,logicheskie,navyki,nastolnye,razvlecheniya,simulyatory', 'arkady,logicheskie,fizicheskie_igry,kartochnye', 'http://static.apitech.ru/5C0F28B684C84EF89B1A960C73BF29E2RU', 0.01, 1, 319, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(320, 702, 'Элитный Маджонг', 'elitnyi_madzhong', 'Одна из самых известных игр в мире «Маджонг» в колоритном оформлении у нас на сайте! Если желаете напрячь свой мозг, то от этой игры он получит максимальную подзарядку. Включи голову – сыграй в игру.', 788, 910, 'vremya,logicheskie,naiti,nastolnye,razvlecheniya,unichtozheniya', 'dlya_devochek,logicheskie,kvesty', 'http://static.apitech.ru/2E62C70AC6D845EC9042123969469510RU', 0.01, 1, 320, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(321, 699, 'Приключения пасхального кролика', 'priklyucheniya_paskhalnogo_krolika', 'Скоро праздник Пасхи, и пасхальный кролик уже в пути. Но пока перед ним стоит задача – собрать очень много праздничных яиц. Собирай яйца в корзинку, преодолевай препятствия, приноси радость верующим.', 588, 660, 'arkady,detyam,zhivotnye,mario,prepyatstviya,sobiralki', 'arkady,dlya_devochek,brodilki', 'http://static.apitech.ru/23F30E67CA8F41C48C700D463E495AF5RU', 0.01, 1, 321, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(322, 698, 'Завоеватель', 'zavoevatel_-_otvoyui_svoyu_territoriyu', 'Завоёвывай территорию у своих противников! Просто отсекай вражескую территорию, которая автоматически перейдёт в твоё распоряжение. Но остерегайся соприкосновения с врагом. Это будет стоить тебе жизни', 638, 660, 'arkady,logicheskie,myach,naiti,prepyatstviya,unichtozheniya,shariki', 'arkady,logicheskie,kvesty', 'http://static.apitech.ru/FE3423AD7736462CA68E9303E4F2B4DCRU', 0.01, 1, 322, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(323, 681, 'Король льдинок', 'Korol_ldinok', 'Эта игра точно не даст вам заскучать! Сама по себе она очень проста: вам нужно вставить фигуру определенной формы в углубление такой же формы на движущихся лентах. Веселые цвета улучшат ваш настрой!', 713, 785, 'arkady,vremya,detyam,led,logicheskie', 'arkady,dlya_devochek,logicheskie', 'http://static.apitech.ru/32E23E80FA96468AA64A8317C083097BRU', 0.01, 1, 323, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(324, 680, 'Инсектонатор: Убийца насекомых', 'Ubiitsa_nasekomykh', 'Мир погряз в жутких насекомых. Избавься от них', 588, 710, 'arkady,vremya,zhivotnye,monstry,naiti,unichtozheniya,shutery', 'arkady,kvesty', 'http://static.apitech.ru/070ACD7E87B54516A2D08FB44E748D60RU', 0.01, 1, 324, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(325, 679, 'Кабан пастух', 'Kaban_pastukh', 'Овцы нуждаются в хорошем пастухе.Загони овец в загон', 588, 660, 'arkady,vremya,detyam,zhivotnye,razvlecheniya,smeshnye', 'arkady', 'http://static.apitech.ru/A0A736D972E6419FAF53FF27F7A84B48RU', 0.01, 1, 325, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(326, 678, '3D Шар', '3d_ball', 'Соберите все шарики на площадке за отведённое в данном уровне время! Для передвижения по площадке используйте кнопки-стрелки на клавиатуре! За границы выпасть нереально, так что не бойтесь разгоняться', 668, 750, 'arkady,vremya,myach,naiti,sobiralki', 'arkady,kvesty', 'http://static.apitech.ru/F6B7E28115514C5C9F559A8C5DD0F9F9RU', 0.01, 1, 326, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(327, 677, 'Рыболов', 'Rybolov', 'Если Вы заядлый рыбак или просто любите расслабиться на берегу реки с удочкой, играйте в Рыболов! ', 588, 660, 'arkady,detyam,zhivotnye,navyki,razvlecheniya,rybalka', 'arkady', 'http://static.apitech.ru/028DCE8E2C6047BDAF1F6949564F1CEDRU', 0.01, 1, 327, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(328, 676, 'Пуговки', 'Pugovki', 'Играйте и шейте вместе с разноцветными пуговицами! К тому же, эти пуговицы волшебные, они помогут раскрасить досуг, сделав его ярче!', 788, 910, 'arkady,detyam,letalki,moda,naiti,razvlecheniya', 'arkady,dlya_devochek,kvesty', 'http://static.apitech.ru/B0AFC7557B75485C84DAC19B2DC14729RU', 0.01, 1, 328, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(329, 675, 'Пул девятка', 'Pul_devyatka', 'Пул Девятка - это то, что Вам нужно, если Вы хотите сыграть партию-другую в бильярд!', 638, 760, 'bilyard,razvlecheniya,sportivnye', 'sportivnye', 'http://static.apitech.ru/6A5C0F492EEA4F509327866451CC7C97RU', 0.01, 1, 329, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(330, 674, 'Суперстройка', 'Superstroika', 'Сначала выберите цвет, который Вам больше всего нравится, а затем доставьте ведра с краской маляру, не пролив при этом ни капли!', 788, 910, 'arkady,detyam,prepyatstviya,razukrashki', 'arkady', 'http://static.apitech.ru/8A40E09A93B14803A7E217AFE2078709RU', 0.01, 1, 330, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(331, 673, 'Суперблоки', 'Superbloki', 'Играйте в игру «Суперблоки»! Ваша задача убирать блоки по мере их наступления. Есть несколько вариантов этой игры. То есть блоки могут появляться и сверху и снизу, но не с двух сторон одновременно.', 788, 910, 'arkady,detyam,logicheskie,unichtozheniya', 'arkady,logicheskie', 'http://static.apitech.ru/CC089DD5E2534063B4C7815D60FE0974RU', 0.01, 1, 331, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(332, 672, 'Башнестроитель', 'Bashnestroitel', 'Постройте себе башню! Каждый блок пронумерован, поэтому постройте таким образом, чтобы блоки стояли в порядке возрастания (сверху вниз)!  При последовательном построении блоков Вы получаете бонусы!', 788, 910, 'arkady,bashni,detyam,logicheskie', 'arkady,logicheskie', 'http://static.apitech.ru/AC650DB14F1E4560AE53F80E42B9C50ERU', 0.01, 1, 332, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(333, 669, 'Поймай рыжиков', 'Poimai_ryzhikov', 'Строй свои невообразимые ловушки для рыжиков', 668, 830, 'arkady,vremya,detyam,logicheskie,prepyatstviya,sobiralki,ugadaiki', 'arkady,dlya_devochek,logicheskie', 'http://static.apitech.ru/AA6C887DE55E406FA03AFAE0C89A5A81RU', 0.01, 1, 333, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(334, 668, 'Кабан-спринтер', 'Kaban-sprinter', 'Помогите кабану пробежать очень заставленную препятствиями дистанцию аккуратно! Пользуйтесь мышью, чтобы управлять кабаном. Нажимайте на левую кнопку, чтобы он прыгнул. Помните, что он не бессмертный!', 588, 710, 'arkady,gonki,detyam,zhivotnye,prepyatstviya,razvlecheniya,smeshnye', 'arkady,gonki', 'http://static.apitech.ru/00A8340C9E3F42A3B4341129A5A30A99RU', 0.01, 1, 334, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(335, 667, 'Рыбки', 'Rybki', 'Самая лучшая и добрая рыбалка! ', 638, 710, 'arkady,detyam,zhivotnye,navyki,razvlecheniya,rybalka', 'arkady,dlya_devochek', 'http://static.apitech.ru/D11CD228003744A1A14B705BD7772BC7RU', 0.01, 1, 335, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(336, 666, 'Бомбардир', 'Bombardir', 'Когда птичка вас бомбардирует - это на счастье! Теперь ты в роли птички!', 638, 710, 'arkady,bomby,detyam,zhivotnye,letalki,prepyatstviya,razvlecheniya,simulyatory,smeshnye,shutery', 'arkady', 'http://static.apitech.ru/4BA62CDEA7FF4D2E92BDA7DB38A6BD6ERU', 0.01, 1, 336, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(337, 665, 'Летающий Бак', 'Letayuschii_bak', 'Довези мусорный бак до трамплина, не рассыпав его содержимое на землю. А также затем направляй его, чтобы бак пролетел как можно большое расстояние. Чем больше пролетишь – тем больше очков получишь!', 588, 785, 'arkady,detyam,letalki,navyki,razvlecheniya,simulyatory,tryuki', 'arkady,tryuki', 'http://static.apitech.ru/40A3B1C5E18F4A94AA778FF26A1DB584RU', 0.01, 1, 337, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(338, 664, 'Взрыв Фургона', 'Vzryv_furgona', 'Любишь различные взрывы, тогда эта игра для тебя! Выбери угол, мощность и положение фургона таким образом, чтобы, когда он будет отскакивать задел как можно больше проезжающих машин и стоящих фонарей!', 648, 780, 'arkady,bomby,logicheskie,mashiny,razvlecheniya,simulyatory,smeshnye,unichtozheniya', 'arkady,logicheskie', 'http://static.apitech.ru/5D5113DF2C6F48249D01E4135B67E5D3RU', 0.01, 1, 338, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(339, 663, 'Запуск Прицепа', 'Zapusk_pritsepa', 'Запусти прицеп высоко в небо и получи большое количество очков! С помощью стрелок на клавиатуре выбери угол выстрела, а с помощью пробела – стреляй! Чем больше пролетишь – тем больше очков получишь!)', 588, 710, 'arkady,letalki,mashiny,razvlecheniya', 'arkady', 'http://static.apitech.ru/325823EB0FEB44988F1116F6F60C7C74RU', 0.01, 1, 339, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(340, 661, 'Online: Камень-Ножницы-Бумага', 'Online__kamen-nozhnitsy-bumaga', 'Найди себе соперника, чтобы играть в «Камень-ножницы-бумага». Вспомни, как в детстве игрался в школе и получал огромное удовольствие, когда выигрывал, здесь примерно то же самое, только в комп-режиме!', 588, 710, 'arkady,logicheskie,multipleer,navyki,nastolnye,razvlecheniya,reaktsiya', 'arkady,logicheskie,strategii', 'http://static.apitech.ru/D7AECE37944A4FB3887B690E3FA53FAFRU', 0.01, 1, 340, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(341, 659, 'Online: Шахматы', 'Online__shakhmaty', 'Собери своих друзей, и играйте в шахматы! Это увлекательная игра затянет Вас надолго. Тем самым Вы будете довольны проведённым временем с друзьями и интересной игрой! Приятного время препровождения!', 588, 710, 'arkady,logicheskie,multipleer,nastolnye,razvlecheniya', 'arkady,logicheskie', 'http://static.apitech.ru/FD370EDC79534C6BB39A4560A50A6A6CRU', 0.01, 1, 341, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(342, 658, 'Online: Безумные Нарды', 'Online__bezumnye_nardy', 'Играй в безумные нарды онлайн. Реальные соперники', 588, 710, 'arkady,logicheskie,multipleer,nastolnye,razvlecheniya', 'arkady,logicheskie', 'http://static.apitech.ru/7DDC91E67DB345B6B7805138EAE64940RU', 0.01, 1, 342, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(343, 657, 'Online: Двенадцать Линий', 'Online__dvenadtsat_linii', 'Играй в двенадцать линий онлайн. Реальные соперники', 588, 710, 'arkady,logicheskie,multipleer,navyki,vnimanie', 'arkady,logicheskie,strategii', 'http://static.apitech.ru/CA02730924484139ACC4C5AEA7DE8924RU', 0.01, 1, 343, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(344, 656, 'Online: Точки', 'Online__tochki', 'Играй в точки онлайн. Реальные соперники!', 588, 710, 'arkady,logicheskie,multipleer,navyki,reaktsiya,vnimanie', 'arkady,logicheskie,strategii', 'http://static.apitech.ru/4EADDC90D33A402AB02024038A9E32F4RU', 0.01, 1, 344, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(345, 655, 'Online: Го', 'Online__go', 'Играй в го  онлайн. Реальные соперники', 588, 710, 'arkady,logicheskie,multipleer,razvlecheniya', 'arkady,logicheskie', 'http://static.apitech.ru/683F8E8A43CC459B89CAB1142A680A72RU', 0.01, 1, 345, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(346, 654, 'Online: Канаста', 'Online__kanasta', 'Играй в канаста онлайн. Реальные соперники', 588, 710, 'arkady,logicheskie,multipleer,navyki,nastolnye,razvlecheniya', 'arkady,logicheskie,strategii', 'http://static.apitech.ru/9D53280183614A0B8CBCCCCD35A1A152RU', 0.01, 1, 346, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(347, 653, 'Online: Игра Королей', 'Online__igra_korolei', 'Играй в игру для королей онлайн. Реальные соперники', 588, 710, 'arkady,logicheskie,multipleer,razvlecheniya,ugadaiki', 'arkady,logicheskie', 'http://static.apitech.ru/1B6E2B505E914E30BAF55BE9F0E24077RU', 0.01, 1, 347, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(348, 652, 'Online: Змеи И Лестницы', 'Online__zmei_i_lestnitsy', 'Играй  онлайн. Реальные соперники', 588, 710, 'arkady,logicheskie,multipleer,navyki,nastolnye,razvlecheniya', 'arkady,logicheskie,strategii', 'http://static.apitech.ru/7FD90D63DA734AA794EB4A85583515AARU', 0.01, 1, 348, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(349, 651, 'Online: Пачизи', 'Online__pachizi', 'Играй в пачизи онлайн. Реальные соперники', 588, 710, 'arkady,logicheskie,multipleer,razvlecheniya', 'arkady,logicheskie', 'http://static.apitech.ru/0A3710A35C604BA3B658AE380B4BF8DARU', 0.01, 1, 349, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(350, 650, 'Online: Джин Рамми', 'Online__dzhin_rammi', 'Играй в увлекательную игру онлайн. Реальные соперники!', 588, 710, 'arkady,logicheskie,multipleer,navyki,razvlecheniya', 'arkady,logicheskie', 'http://static.apitech.ru/E42E63FD4EAE46EA87E30941C3BE1BE2RU', 0.01, 1, 350, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(351, 649, 'Online: Пики', 'Online__piki', 'Играй в пики онлайн. Реальные соперники!', 588, 710, 'arkady,karty,logicheskie,multipleer,navyki,naiti,razvlecheniya', 'arkady,logicheskie,kartochnye', 'http://static.apitech.ru/B983BD814FDC4697908FEFFFC6974EF8RU', 0.01, 1, 351, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(352, 648, 'Online: Пять В Ряд', 'Online__pyat_v_ryad', 'Играй в увлекательную игру онлайн. Реальные соперники', 588, 710, 'arkady,logicheskie,multipleer,razvlecheniya', 'arkady,logicheskie', 'http://static.apitech.ru/C9DD788CFA08415BA5725EF6C3740733RU', 0.01, 1, 352, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(353, 647, 'Online: Манкала', 'Online__mankala', 'Играй в манкалу онлайн. Реальные соперники', 588, 710, 'arkady,logicheskie,multipleer,razvlecheniya', 'arkady,logicheskie', 'http://static.apitech.ru/5D7E23E35F6046468E3161FBEF10D116RU', 0.01, 1, 353, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(354, 646, 'Online: Морской Бой', 'Online__morskoi_boi', 'Играй в морской бой онлайн. Реальные соперники', 588, 710, 'arkady,logicheskie,multipleer,razvlecheniya', 'logicheskie,strategii', 'http://static.apitech.ru/88F0D401B1DB4FB78761E3B4A3D7F54ARU', 0.01, 1, 354, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(355, 645, 'Online: Четыре Вместе', 'Online__chetyre_vmeste', 'Играй в карты онлайн. Реальные соперники', 588, 710, 'arkady,logicheskie,multipleer,razvlecheniya', 'arkady,logicheskie', 'http://static.apitech.ru/5B0BDABDEB474F4DAFC38CA6E0AAA32ERU', 0.01, 1, 355, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(356, 642, 'Online: Шашки', 'Online__shashki', 'Съешь все шашки противника. Шашка может перемещаться вперед по диагонали на один шаг. Если есть возможность съесть шашку, то сделай это. Дойдя до края доски, шашка становится дамкой.', 588, 710, 'arkady,logicheskie,multipleer,navyki,nastolnye,razvlecheniya,vnimanie', 'arkady,logicheskie,strategii', 'http://static.apitech.ru/43E7B6AABD8F48D89FB41356F74420C2RU', 0.01, 1, 356, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(357, 641, 'Online: Соревнование Сапёров', 'Online__sorevnovanie_sapyorov', 'Если вы любите адреналин и умеете быстро принимать решения, то эта игра для вас! Открывай поле, только не наступи на мину, а то потеряешь бесценное время и скорее всего проиграешь!', 588, 710, 'arkady,vremya,logicheskie,multipleer,navyki,naiti,razvlecheniya', 'arkady,logicheskie,strategii', 'http://static.apitech.ru/419634085EF9408E86C9C2437912825ARU', 0.01, 1, 357, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(358, 640, 'Online: Китайские Шашки', 'Online__kitaiskie_shashki', 'Почувствуй себя настоящим китайским мудрецом! Все твои соперники абсолютно реальны и тоже мечтают о победе. Цель игры: вывести с поля все шарики, причем так чтобы ни одного не осталось. Стань лучшим!', 588, 710, 'arkady,logicheskie,multipleer,navyki,nastolnye,razvlecheniya,shariki', 'arkady,logicheskie,strategii', 'http://static.apitech.ru/B4AFC2673D094088B644F8B3F79E045BRU', 0.01, 1, 358, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(359, 639, 'Online: Крестики-Нолики', 'Online__krestiki-noliki', 'Эта игра нам все знакома с детства. Смысл тот же: нужно обыграть соперника, поставив свои значки в линию из трех штук.  Если тебе повезет, то он даже не поймет, как именно ты победил J', 588, 710, 'arkady,multipleer,nastolnye,razvlecheniya', 'arkady,logicheskie,strategii', 'http://static.apitech.ru/BB92587701C14F94994F81C0D8923592RU', 0.01, 1, 359, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(360, 634, 'Online: Нарды', 'Online__nardy', 'Правила игры очень просты: кидая кубики, вы должны ваши шашки провести по всему полю против часовой стрелки и свести их количество к минимуму прежде, чем это сделает ваш соперник. Кинь кубик и победи!', 588, 710, 'arkady,logicheskie,multipleer,navyki,razvlecheniya', 'logicheskie,strategii', 'http://static.apitech.ru/C98A7C09C5AE4226B338D41B63DB545CRU', 0.01, 1, 360, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(361, 628, 'Плиточки', 'Plitochki', 'Заполни экран одинаковыми плиточками!', 668, 750, 'arkady,logicheskie,razvlecheniya', 'arkady,dlya_devochek,logicheskie', 'http://static.apitech.ru/DECE38E6201E468892F5CF180C3FE4DBRU', 0.01, 1, 361, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(362, 627, 'Последний крылатый единорог', 'Poslednii_krilatii_edinorog', ' Маленький единорог заблудился и попал в незнакомые места. Выведи его оттуда, прыгая по островкам и собирая ацтекские тотемы, только не дай единорогу упасть в пропасть, ведь он же все-таки последний!', 764, 865, 'arkady,detyam,zhivotnye,prepyatstviya,priklyucheniya,fentezi', 'arkady,dlya_devochek,priklyucheniya,brodilki', 'http://static.apitech.ru/F25AFA7E6F5E49B0B8EE50771C044DAARU', 0.01, 1, 362, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(363, 626, 'Фабрика игрушек в Джунглях', 'Fabrika_igrushek_v_djunglyah', 'Если ты давно хотел иметь свою фабрику игрушек, то теперь твоя мечта сбылась! Собери игрушки забавных животных, пока они еще на конвейере. А после перемести в ящик. Главное ничего не перепутай!', 764, 865, 'arkady,gotovka,detyam,zhivotnye,logicheskie,naiti,simulyatory,sobiralki', 'arkady,dlya_devochek,logicheskie,kvesty', 'http://static.apitech.ru/491C9561D45847379B6AE866163126C9RU', 0.01, 1, 363, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(364, 625, 'Веселый машинки', 'Veselie_mashinki', 'Интересная и полезная игрушка для тех, кто желает или учится водить машину. Нужно припарковать свою машинку, не задев при этом другие. Ну правда же это не так просто, как кажется на первый взгляд? J', 764, 865, 'arkady,detyam,logicheskie,mashiny,navyki,parkovka', 'arkady,logicheskie', 'http://static.apitech.ru/CAE76A1962E941E08CD9C06C936CEAEERU', 0.01, 1, 364, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(365, 624, 'Спасение африканского племени', 'Spasenie_afrikanskogo_plemeni', 'Веселая игрушка на меткость. Внизу бегает маленький человечек, которого нужно очень метко кинуть вверх, чтобы он спас друга из своего племени. Задачу усложняют движущиеся блоки, сбивающие траекторию. ', 764, 865, 'arkady,detyam,logicheskie,prepyatstviya,smeshnye,spasatelnye', 'arkady,logicheskie', 'http://static.apitech.ru/B8D627365E8A4D389D4B4C6B367C70B5RU', 0.01, 1, 365, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(366, 623, 'Подводные сокровища', 'Podvodnie_sokrovisha', 'Если вы любите игру в «шарики», то тогда эта игрушка вам точно понравится! Играй за подводную ракушку, делай группы из шариков одного цвета и разбивай их метким выстрелом. Помни, на кону сокровища!', 764, 865, 'arkady,vodnye,detyam,dragotsennosti,logicheskie,razvlecheniya,unichtozheniya,shariki,shutery', 'arkady,dlya_devochek,logicheskie', 'http://static.apitech.ru/C7CA5C605BE44B4287338BCE97001F2DRU', 0.01, 1, 366, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(367, 622, 'Шустрый художник 2', 'Shustrii_hudognik_2', 'Стань великим художником.Твори чудо', 668, 750, 'detyam,letalki,logicheskie,myach,prepyatstviya,simulyatory,spasatelnye,fentezi,shariki', 'dlya_devochek,logicheskie', 'http://static.apitech.ru/9201973FCF824E70B9F99BE81879FB78RU', 0.01, 1, 367, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg');
INSERT INTO `vii_wtgames` (`id`, `wtg_id`, `wtg_title`, `wtg_name`, `wtg_desc`, `wtg_height`, `wtg_width`, `wtg_tags`, `wtg_genres`, `wtg_apppath`, `wtg_popular`, `wtg_votes`, `wtg_new`, `wtg_created`, `wtg_img16`, `wtg_img50`, `wtg_img75`, `wtg_img100`, `wtg_img120`, `wtg_img200`) VALUES
(368, 621, 'Лопай пупырышки!', 'Lopai_pupirishki', 'Эта игра – удобный шанс для вас сбросить напряжение и заняться любимым делом, ведь лопать пупырышки любят все! А тут ты за это можешь получить призовые очки! Выясни у друзей, кто в этом деле лучший!', 800, 720, 'vremya,puzyri,razvlecheniya,simulyatory,unichtozheniya', 'arkady', 'http://static.apitech.ru/5534A2D64FDE47FAA5A982BA6175084CRU', 0.01, 1, 368, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(369, 617, 'Online Гонки Самолётов', 'Online_gonki_samolyotov', 'Мало кто в детстве не мечтай быть пилотом и иметь свой собственный самолет. Мечты сбываются! Бери в игру друзей и выясни, кто из вас первоклассный летчик! Новые модели самолетов вам в этом помогут.', 588, 710, 'arkady,gonki,letalki,multipleer,razvlecheniya,samolety', 'arkady,gonki', 'http://static.apitech.ru/6B6D0700DC7E4E19A8D5B34D66B2EEF3RU', 0.01, 1, 369, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(370, 616, 'Online Бильярд', 'Online_bilyard', 'Веселая и увлекательная игра.', 588, 710, 'bilyard,multipleer,simulyatory,sportivnye', 'sportivnye', 'http://static.apitech.ru/8C9B5ACFE8154337A2BCDE95D45780DERU', 0.01, 1, 370, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(371, 614, 'Баскетбол', 'Basketbol', 'Замечательный симулятор любимой игры! Забрось мяч в корзину, кликая по нему мышкой.  Набери как можно больше очков, не давая вылететь мячу с поля.  Забрасывай мячи и знай: Майкл Джордан гордится тобой', 788, 710, 'arkady,basketbol,detyam,logicheskie,myach,navyki,razvlecheniya,simulyatory,sportivnye', 'arkady,logicheskie,sportivnye', 'http://static.apitech.ru/BB2BE1A6E2394A11A18215B937F1E27BRU', 0.01, 1, 371, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(372, 613, 'Паника на Хеллоуин', 'Panika_na_khellouin', 'ААА!!! ААА!!! Привидения! Тыквы! Это Хэллоуин, дружок :)', 688, 810, 'arkady,volshebstvo,detyam,letalki,logicheskie,monstry,prepyatstviya,prizraki,sobiralki,uzhastiki,fentezi', 'arkady,logicheskie', 'http://static.apitech.ru/4DB5DCA5E5834CDDB86A54EBD95D7B43RU', 0.01, 1, 372, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(373, 612, 'Смышленый лягушонок — логическая игра', 'Smyshlenyi_lyagushonok_-_logicheskaya_igra', 'Как хорошо, что есть такие добрые и отзывчивые люди как вы! Проведите лягушонка через болото, прыгая по листикам кувшинки. Как только лягушонок перепрыгнул на следующий лист, то пути обратно нет.', 588, 710, 'arkady,detyam,zhivotnye,logicheskie,naiti,prepyatstviya', 'arkady,dlya_devochek,logicheskie,kvesty', 'http://static.apitech.ru/FB76AF8AEA8C49189B75D109F9D06397RU', 0.01, 1, 373, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(374, 611, 'Дикий-дикий запад', 'Dikii-dikii_zapad', 'Проверь себя на точность вместе с Метким Джо! Сбей бутылку выстрелом из револьвера и получи заслуженную награду! Количество  пуль неограниченно.  У тебя есть все шансы стать настоящим ковбоем!', 544, 810, 'arkady,razvlecheniya,simulyatory,strelyalki,shutery', 'arkady,strelyalki', 'http://static.apitech.ru/82B35F69CB21476695BE601BC31F7490RU', 0.01, 1, 374, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(375, 610, 'Убей зомби — спаси кладбище', 'Ubei_zombi_-_spasi_kladbische', 'ЗОМБИ нападают! Защищайся!', 788, 710, 'arkady,vremya,zombi,monstry,razvlecheniya,smeshnye,unichtozheniya', 'arkady', 'http://static.apitech.ru/6A5892F05EDA44DE91AC6D1C6ABC34DARU', 0.01, 1, 375, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(376, 609, 'Поймай крота — спаси ферму', 'Poimai_krota_-_spasi_fermu', 'Не дай КРОТАМ съесть твой УРОЖАЙ!', 788, 710, 'arkady,vremya,detyam,zhivotnye,razvlecheniya,smeshnye,unichtozheniya', 'arkady', 'http://static.apitech.ru/75E12F98A9F040A98901A054B9A0400BRU', 0.01, 1, 376, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(377, 608, 'Дриблинг — от штанги к штанге', 'Dribling_-_ot_shtangi_k_shtange', 'Твоя задача – набрать максимальное количество очков, набивая мячик. Дополнительные сложности: у тебя всего одна жизнь и мячик не должен вылетать за пределы поля. Справишься?', 588, 710, 'arkady,balans,detyam,myach,navyki,razvlecheniya,simulyatory,sportivnye,futbol', 'arkady,sportivnye,fizicheskie_igry', 'http://static.apitech.ru/1CDDB94A4FFB4EFDAE1D196E317B0B64RU', 0.01, 1, 377, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(378, 607, 'Расхититель гробниц', 'Raskhititel_grobnits', 'Смелый искатель приключений Индиана Джонс вновь нашел их на свою голову.  На этот раз Джонс попал в египетскую гробницу в поисках сокровищ. Собери все монетки и убереги его от ужасных мумий!', 668, 750, 'arkady,detyam,dragotsennosti,kino,naiti,prepyatstviya,priklyucheniya,sobiralki', 'arkady,priklyucheniya,brodilki,kvesty', 'http://static.apitech.ru/5B5AF942395C420FA5E65D21683722A1RU', 0.01, 1, 378, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(379, 606, 'Переполох на ферме', 'Perepolokh_na_ferme', 'Вакансия ВОЛК. Задача — Воровать Яйца', 668, 750, 'arkady,detyam,zhivotnye,kuritsa,multiki,smeshnye,sobiralki', 'arkady,dlya_devochek,multiki', 'http://static.apitech.ru/4FF8B8756A5649C6BB9FA12BE6FEF5A7RU', 0.01, 1, 379, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(380, 605, 'Истребитель жуков', 'Istrebitel_zhukov', 'Эта игра подойдет всем любителям стратегий и стрелялок.  Убивай жуков-мутантов, собирай выпавшие предметы и деньги и покупай апгрейды.  Спаси Землю от нашествия монстров!', 668, 750, 'arkady,drobovik,zhivotnye,zaschita,monstry,oruzhie,priklyucheniya,sobiralki,strelyalki,unichtozheniya,shutery,eksheny', 'arkady,priklyucheniya,strelyalki,ekshn,brodilki', 'http://static.apitech.ru/974357E87BAD496DA9DE09BF2FB335C5RU', 0.01, 1, 380, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(381, 604, 'Дрифт 2', 'Drift_2', 'Мастер класс дрифта', 638, 660, 'gonki,detyam,mashiny,navyki', 'gonki', 'http://static.apitech.ru/EBCA1E8571694641AA6D1DFC90A861CARU', 0.01, 1, 381, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(382, 603, 'Акулий мяч', 'Akulii_myach', ' Увлекательная игра в стиле рикошет. Разрушьте все блоки отбивая мячи акулой. Узнайте силу акульего мяча...', 764, 865, 'arkady,vodnye,detyam,zhivotnye,myach,sobiralki,unichtozheniya', 'arkady', 'http://static.apitech.ru/7AED355B7D10483DB73192A4EC70DD51RU', 0.01, 1, 382, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(383, 602, 'Завоевание Защита башен', 'Zavoevanie_zaschita_bashen', 'Не допустите завоевание вашего королевства. Стройте башни и защищайте ваши земли от врагов.', 764, 865, 'bashni,voennye,zamki,zaschita,logicheskie,oruzhie,prepyatstviya,strategii,unichtozheniya,eksheny', 'voennye,logicheskie,strategii,ekshn', 'http://static.apitech.ru/7EC32D209C6C4AFBA6C65DDD7F6DA62ERU', 0.01, 1, 383, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(384, 601, 'Неандерталец и еда', 'Neandertalets_i_eda', 'Помогите неандертальцу собрать всю еду. Не дайте ему умереть с голода..', 764, 865, 'arkady,detyam,eda,razvlecheniya,smeshnye,sobiralki', 'arkady', 'http://static.apitech.ru/B54FD6F18CBF4BE0937E36F597F531C0RU', 0.01, 1, 384, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(385, 600, 'Защита форта', 'Zaschita_forta', 'Вражеские пиратские корабли пытаются разрушить ваш форт! Найдите такую удачную комбинацию бомб, чтобы в одночасье разрушить все атакующие вас корабли. Лучше вы их убьете, чем они вас.', 764, 865, 'arkady,voennye,detyam,zaschita,korabli,logicheskie,naiti,priklyucheniya,unichtozheniya', 'arkady,voennye,logicheskie,priklyucheniya,brodilki,kvesty', 'http://static.apitech.ru/F7C6A52DE6874CCB8AD8D27B60AAB6DFRU', 0.01, 1, 385, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(386, 599, 'Толстый повар', 'Tolstyi_povar', 'Помогите похудеть повару, который набрал лишний вес. Для этого вам нужно убирать с игрового поля продукты и ловить только полезные...', 764, 865, 'arkady,gotovka,detyam,eda,razvlecheniya,sobiralki,unichtozheniya', 'arkady', 'http://static.apitech.ru/8C05993A7A934EFC900D140AFE668F1DRU', 0.01, 1, 386, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(387, 598, 'Замороженные блоки', 'Zamorozhennye_bloki', 'Увлекательная игра в стиле тетриса с кусками разноцветного льда. Пройти эту игру вам помогут множество бонусов.', 764, 865, 'arkady,detyam,logicheskie,unichtozheniya', 'arkady,logicheskie', 'http://static.apitech.ru/03F00AE0F56F47EE98D261509790E534RU', 0.01, 1, 387, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(388, 597, 'Чемпионат мира по баскетболу', 'Chempionat_mira_po_basketbolu', 'Станьте чемпионов мира по баскетболу. Выиграйте все турниры и прокачайте по максимуму вашего персонажа.', 668, 750, 'basketbol,detyam,myach,razvlecheniya,sportivnye', 'sportivnye', 'http://static.apitech.ru/CFE8750CF3F347E693FEBEF0A1EA2A8ARU', 0.01, 1, 388, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(389, 596, 'Плёнка с Пупырышками', 'Plyonka_s_pupyryshkami', 'Супер увлекательное  и расслабляющее занятие после тяжелого трудового дня! Лопни столько пупырышек, на сколько хватит времени! Только не нажимай на уже лопнувшие пупырышки, за это списываются очки.', 788, 710, 'vremya,puzyri,razvlecheniya,simulyatory,unichtozheniya', 'arkady', 'http://static.apitech.ru/7FBD8585D0F24165A68883FF6A0E3076RU', 0.01, 1, 389, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(390, 595, 'Ангел', 'Angel', 'Помоги Ангелу освободить все души, уворачиваясь от коварных препятствий.', 689, 580, 'arkady,letalki,prepyatstviya,sobiralki', 'arkady', 'http://static.apitech.ru/78FEE3D5303B4D2F9274F9D9503C7511RU', 0.01, 1, 390, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(391, 594, 'Приключения Деда Мороза', 'Priklyucheniya_deda_moroza', 'Помоги Деду Морозу собрать подарки для малышей. Нарисуй ему кратчайший маршрут, по которому он будет собирать рассыпанные подарки, и не позволяй ему встречаться со злыми снеговиками.', 668, 750, 'arkady,vremya,detyam,logicheskie,prepyatstviya,priklyucheniya', 'arkady,logicheskie,priklyucheniya,brodilki', 'http://static.apitech.ru/63040B6FB8374AA7A76E10AD2D5A0714RU', 0.01, 1, 391, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(392, 593, 'Губка Боб Пузыри', 'Gubka_bob_puzyri', 'Увлекательная игра про Губку Боба', 588, 710, 'arkady,vodnye,vremya,gubka_bob,detyam,multiki,puzyri,razvlecheniya,spanch_bob,unichtozheniya', 'arkady,multiki', 'http://static.apitech.ru/1D2E2AE99DFA4E0EB3928BF08023A8B2RU', 0.01, 1, 392, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(393, 592, 'Гарфилд Футбол', 'Garfild_futbol', 'Кто бы мог подумать, что тот ленивый кот, которого мы все знаем по фильму, умеет играть в футбол! Тебе нужно обвести футбольный мяч по всему миру, нужно просто правильно выбрать угол и силу удара.', 588, 660, 'arkady,detyam,zhivotnye,kino,koshki,logicheskie,myach,navyki,prepyatstviya,razvlecheniya,sportivnye,futbol', 'arkady,logicheskie,sportivnye', 'http://static.apitech.ru/5DA5A72014304647BA509501451D39CCRU', 0.01, 1, 393, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(394, 591, 'Пни ботаника', 'Pni_botanika', 'Тебя раздражают ботаны и заучки? Чешутся руки, чтобы в школе спустить их с лестницы? Мы нашли выход! В нашей игре тебе удастся это сделать. Просто столкни ботаника с лестницы и наслаждайся его полетом', 668, 750, 'arkady,razvlecheniya,smeshnye', 'arkady', 'http://static.apitech.ru/B6764B784A1741E88A5095A92A4F6907RU', 0.01, 1, 394, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(395, 588, 'Ракетный удар', 'Helirocket', 'Уничтожь базу своих противников метким попаданием ракеты. Ну и конечно же защищай свою базу, иначе ты на веки вечные будешь заклеймен позором. Согласись, не хотелось бы? Тогда прицелься и… пли!', 668, 750, 'arkady,bomby,detyam,logicheskie,mashiny,oruzhie,razvlecheniya,simulyatory,smeshnye,unichtozheniya,shutery,eksheny', 'arkady,logicheskie,ekshn', 'http://static.apitech.ru/55A57FAD65C6494D9D65F2D23E3856CARU', 0.01, 1, 395, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(396, 587, 'Игра В Снежки', 'Igra_v_snezhki', 'Зима уже прошла, но хочется повеселиться и покидаться снежками? Тебе сюда. Расстреливай прохожих и снежных людей снежками, остерегаясь попадания их снежков в тебя. Покажи, какой ты снежный снайпер!', 638, 710, 'arkady,detyam,malchik,navyki,prepyatstviya,razvlecheniya,simulyatory,smeshnye,sneg,strelyalki,ulichnye,unichtozheniya,shutery', 'arkady,strelyalki', 'http://static.apitech.ru/01EA1783E23648AA82BC1A5F98922FE4RU', 0.01, 1, 396, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(397, 586, 'Маски Майя', 'Maski_maiya', 'Маски Майя разделились по цветам, чтобы закрыть тебе доступ к загадочной пещере с сокровищами. Кликай по соединению масок одного цвета для того, чтобы они исчезли с экрана. Уровень за уровнем к победе', 588, 660, 'arkady,logicheskie,naiti,unichtozheniya,fentezi', 'arkady,logicheskie,kvesty', 'http://static.apitech.ru/548436C42FE94D9780464E901605BC86RU', 0.01, 1, 397, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(398, 585, 'Сортируем Фрукты', 'Sortiruem_frukty', 'Всё смешалось в одной корзине? Незадача. Давайте попробуем рассортировать фрукты: вишни кладём в одну корзину, яблоки – в другую и т.д. Составляйте ряды из одинаковых фруктов, тем самым сортируя их.', 708, 750, 'arkady,vremya,detyam,eda,logicheskie,naiti,razvlecheniya,unichtozheniya,frukty', 'arkady,dlya_devochek,logicheskie,kvesty', 'http://static.apitech.ru/C1030DE4E0B34B47BD90184155CE10A7RU', 0.01, 1, 398, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(399, 584, 'Динояйца', 'Dinoyaitsa', 'Кто сказал, что все динозавры вымерли? У нас сохранилось несколько сотен их яиц, но нам требуется Ваша помощь. Составляйте ряды из 3 и более одноцветных шаров: позвольте дракончикам появиться на свет.', 708, 750, 'arkady,vremya,detyam,drakony,zhivotnye,logicheskie,naiti,razvlecheniya,unichtozheniya', 'arkady,logicheskie,kvesty', 'http://static.apitech.ru/205B0C5B5D5942C795C8F273CEFCCE94RU', 0.01, 1, 399, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(400, 583, 'Бампер Джек', 'Bumper_jack', 'Игра «Очко» в новой интерпретации и в новом оформлении! Смотрите на экран, считайте очки по картам и старайтесь набрать 21. Чем быстрее и правильнее Вы это сделаете, тем больше получится Ваш выигрыш!', 668, 750, 'arkady,vremya,karty,logicheskie,simulyatory', 'arkady,logicheskie,kartochnye', 'http://static.apitech.ru/17C932EEE61444F894F09296A7B52F52RU', 0.01, 1, 400, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(401, 582, 'Вишнёвые Бомбы', 'Vishnyovye_bomby', 'Почти самые безопасные бомбочки из вишни', 763, 760, 'arkady,bomby,detyam,eda,logicheskie', 'arkady,logicheskie', 'http://static.apitech.ru/0695E2D15FB942F1824C2DC0BCE6B393RU', 0.01, 1, 401, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(402, 581, 'Лови Подарки', 'Lovi_podarki', 'Лови подарки от Деда Мороза в трубу', 588, 660, 'arkady,detyam,razvlecheniya,rozhdestvo,smeshnye,sobiralki', 'arkady,dlya_devochek', 'http://static.apitech.ru/16D88DAB2CBB40308CEB6765FDBE1036RU', 0.01, 1, 402, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(403, 580, 'Пузырь С Букашками', 'Puzyr_s_bukashkami', 'Лови букашек в мыльные пузыри, надувая их', 668, 750, 'arkady,detyam,zhivotnye,puzyri,razvlecheniya,simulyatory,sobiralki', 'arkady', 'http://static.apitech.ru/395BE98A8B9C4D7498C831810558C536RU', 0.01, 1, 403, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(404, 579, 'Сложение', 'Slozhenie', 'А у тебя с математикой всё в порядке? Давай проверим! Смотри на поставленное арифметическое уравнение и выбирай слагаемые из приведённой таблицы. Чем быстрее сосчитаешь, тем для тебя будет лучше.', 638, 710, 'vremya,logicheskie,unichtozheniya', 'logicheskie,ekonomicheskie', 'http://static.apitech.ru/D461051E098D43F390BD67646B6DFBFDRU', 0.01, 1, 404, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(405, 578, 'Яблоки Раздора', 'Yabloki_razdora', 'Не хотите ли скушать полезное яблочко? Вот и я хочу. Но там есть червивые, поэтому что-то... Ну, вы поняли) Надкусывай яблоки, смотри на подсказки и определяй испорченные яблоки. Им место - в мусорке!', 638, 710, 'arkady,detyam,eda,zhivotnye,logicheskie,naiti,razvlecheniya,ugadaiki', 'arkady,logicheskie,ekonomicheskie,kvesty', 'http://static.apitech.ru/279646E85405401BB3CF36364AD11A00RU', 0.01, 1, 405, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(406, 577, 'Гипер Скорость', 'Giper_skorost', 'Почувствуй себя гонщиком  формулы-1 с наворотами', 638, 710, 'gonki,detyam,mashiny,navyki,prepyatstviya,simulyatory', 'gonki', 'http://static.apitech.ru/023AD862717E4D5DB76219D2D482FE5BRU', 0.01, 1, 406, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(407, 576, 'Меткий стрелок', 'Metkii_strelok', 'Твоя цель – попасть по мишеням и пролетающим птицам. Причем чем дальше находятся мишени, тем большее количество очков ты зарабатываешь. Кроме птиц еще стреляй в часы, чтобы увеличить запас времени.', 763, 810, 'arkady,vremya,detyam,razvlecheniya,simulyatory,unichtozheniya,shutery', 'arkady', 'http://static.apitech.ru/33E707768F684CE3BDE973044FF2E5E3RU', 0.01, 1, 407, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(408, 575, 'Краштест', 'Krashtest', 'Проверь тачку на прочность!', 668, 710, 'arkady,detyam,mashiny,razvlecheniya,simulyatory,unichtozheniya', 'arkady', 'http://static.apitech.ru/C3780A39CBF94807AA4E7708927B53B8RU', 0.01, 1, 408, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(409, 574, 'Чужие', 'Chuzhie', 'На планету напали пришельцы, пока главный герой сидел в бункере, приговоренный к смерти. На счастье, ему удалось выжить, но, видимо, ненадолго. Помоги ему отбиться от монстров и спасти Землю.', 738, 810, 'drobovik,zaschita,monstry,naiti,oruzhie,strelyalki,uzhastiki,unichtozheniya,shutery,eksheny', 'strelyalki,ekshn,kvesty', 'http://static.apitech.ru/1443C62856084AF99A1C0A18B2AE32E9RU', 0.01, 1, 409, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(410, 573, 'Убить Кенни', 'Ubit_kenni', 'У тебя появилась замечательная возможность хоть раз спасти Кенни от смерти. Правда зная его карму, мальчика это не спасет. Помоги Кенни выбраться из под града ножей.  А не то Кайл будет ругаться J', 638, 660, 'arkady,multiki,prepyatstviya,razvlecheniya,simulyatory,smeshnye,unichtozheniya', 'arkady,multiki', 'http://static.apitech.ru/CC68EABB0B4340ECA2A6544D364577F9RU', 0.01, 1, 410, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(411, 572, 'Гирлянды', 'Girlyandy', 'Сделай правильную связку гирлянд', 668, 750, 'arkady,detyam,logicheskie,razvlecheniya,rozhdestvo,sneg,ukrashenie', 'arkady,logicheskie', 'http://static.apitech.ru/2277978E0B264E9395B4E8735F6284CARU', 0.01, 1, 411, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(412, 571, 'Скуби Ду Ужасный замок', 'Skubi_du_uzhasnyi_zamok', 'Друзья Скуби Ду попали в ловушку в ужасном замке, где водятся привидения. Помоги псу освободить друзей, сражаясь с призраком при помощи различных подручных предметов.', 547, 580, 'arkady,volshebstvo,detyam,zhivotnye,zamki,multiki,naiti,pobeg,prepyatstviya,prizraki,priklyucheniya,skubi,smeshnye,sobaka,spasatelnye,uzhastiki,fentezi,eksheny', 'arkady,multiki,priklyucheniya,ekshn,brodilki,kvesty', 'http://static.apitech.ru/E1C3328D9578458698DC8B5F4C0547EARU', 0.01, 1, 412, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(413, 570, 'Скуби Ду Гонка с Монстрами', 'Skubi_du_gonka_s_monstrami', 'Скуби участвует в соревновании по бегу и его противником является призрак. Как вы уже догадались, Скуби надо победить.  Управление осуществляется при помощи клавиатуры. В общем, ноги в руки и бегом!', 563, 610, '', 'arkady,gonki,multiki,fizicheskie_igry', 'http://static.apitech.ru/1FE9BDF5940D43B3944445794A5D62FCRU', 0.01, 1, 413, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(414, 569, 'Симпсоны Война Снежками', 'Simpsony_voina_snezhkami', 'Сыграй в снежки с незабываемой семейкой Симпсонов! Закидывай всех, кого видишь, попадай в снеговика, чтобы получить дополнительные снежки. Следи за Нельсоном. Уклоняйся от снежков и атакуй в ответ.', 688, 810, 'arkady,detyam,multiki,razvlecheniya,smeshnye,sneg', 'arkady,multiki', 'http://static.apitech.ru/417C2F42DD884B3B8AFAA52ABA174248RU', 0.01, 1, 414, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(415, 568, 'Губка Боб Спасти Праздник', 'Gubka_bob_spasti_prazdnik', 'В Бикини Боттом пришла зима, настало время катания с горы. Но Планктон решил испортить всем праздник и при помощи своей адской машины обрушил на гору ужасную лавину. Помоги Спанчу спасти праздник!', 488, 710, 'arkady,gonki,gubka_bob,detyam,multiki,navyki,pobeg,prepyatstviya,rozhdestvo,smeshnye,sneg,sobiralki,spanch_bob', 'arkady,gonki,multiki', 'http://static.apitech.ru/45404EB10ED84964B597746A60BB41E1RU', 0.01, 1, 415, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(416, 567, 'Губка Боб Снежные Штаны', 'Gubka_bob_snezhnye_shtany', 'Самый большой в мире снежный ком', 488, 710, 'arkady,gubka_bob,detyam,logicheskie,multiki,navyki,prepyatstviya,razvlecheniya,simulyatory,smeshnye,sneg,sobiralki,spanch_bob', 'arkady,logicheskie,multiki', 'http://static.apitech.ru/37872B8D8C1443C394B7A58A354455FERU', 0.01, 1, 416, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(417, 566, 'Губка Боб Летучий Голландец', 'Gubka_bob_letuchii_gollandets', 'В ловушке на Летучем Голландце', 488, 710, 'gubka_bob,detyam,monstry,multiki,naiti,pobeg,prepyatstviya,prizraki,priklyucheniya,smeshnye,sobiralki,spanch_bob,spasatelnye,uzhastiki,eksheny', 'multiki,priklyucheniya,ekshn,brodilki,kvesty', 'http://static.apitech.ru/6F4E613AA8C74A2EB7A23CF2A63653A7RU', 0.01, 1, 417, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(418, 565, 'Губка Боб Карате', 'Gubka_bob_karate', 'Спанч Боб решил попробовать себя в боях без правил. Чтобы стать чемпионом, ему необходимо выиграть три боя. У Спанча существуют различные комбинации ударов, но ведь и соперники тоже не лыком шиты.', 563, 610, 'gubka_bob,detyam,draki,multiki,spanch_bob,eksheny', 'draki,multiki,ekshn', 'http://static.apitech.ru/EE0CEC3D3B52410B8668A6BDA60A0C2BRU', 0.01, 1, 418, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(419, 564, 'Metal hell bike', 'Metal_hell_bike', 'Мотоциклист-скелет решил устроить себе поездку по Аду. К сожалению, еще никто не додумался там построить нормальные дороги, поэтому путь, по которому будет ездить байкер, вам придется сделать самим.', 668, 710, 'arkady,kosmicheskie,letalki,logicheskie,mototsikly,priklyucheniya,razvlecheniya', 'arkady,logicheskie,priklyucheniya,brodilki', 'http://static.apitech.ru/DAEFE7E40A424C9D976C545B40021753RU', 0.01, 1, 419, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(420, 563, 'Рембо Первая Кровь', 'Rembo_pervaya_krov', 'Вы будете играть за легендарного Джона Рембо. Никто не любит, когда на него нападают, особенно с ножами, и Джон не исключение.  Поэтому берите автомат и убивайте обидчиков. Войди в режим берсерка!', 668, 750, 'arkady,voennye,zaschita,kino,parodii,smeshnye,strelyalki,unichtozheniya,shutery,eksheny', 'arkady,voennye,strelyalki,ekshn', 'http://static.apitech.ru/31A47806B1884BD1ABD7AFB634EF1E89RU', 0.01, 1, 420, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(421, 562, 'Веселый автобус', 'Hippy_bus', 'Хиповый автобус нуждается в помощи', 668, 710, 'arkady,detyam,letalki,logicheskie,mashiny', 'arkady,logicheskie', 'http://static.apitech.ru/179304799E3B4A70872502E345083156RU', 0.01, 1, 421, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(422, 561, 'Котяра на самолете', 'Kotyara_na_samolete', 'Помоги котику управлять самолетом, кликая на левую кнопку мыши. В  полете необходимо собирать зеленые бомбочки и избегать столкновения с красными звездочками, иначе киса отправится в свободный полет.', 501, 580, 'arkady,balans,detyam,zhivotnye,koshki,letalki,navyki,prepyatstviya,samolety,sobiralki', 'arkady,fizicheskie_igry', 'http://static.apitech.ru/F7A8458014BB4F30BF7D0A17184E8C40RU', 0.01, 1, 422, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(423, 560, 'Безумный Гонщик', 'Bezumnyi_gonschik', 'Этот гонщик действительно безумен', 668, 750, 'balans,gonki,detyam,mototsikly,sportivnye', 'gonki,sportivnye,fizicheskie_igry', 'http://static.apitech.ru/AE253785D0EE41B1966EE6662EEFB653RU', 0.01, 1, 423, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(424, 559, 'BMX Гонка', 'Bmx_gonka', 'Всего за минуту ты должен проехать трассу, совершая при этом финты различной сложности. Конечно, они не всегда заканчиваются удачно, но разве ты не слышишь, как кричат болельщики? Риск того стоит!', 588, 680, 'veliki,detyam,navyki,prepyatstviya,razvlecheniya,simulyatory,sportivnye,tryuki', 'sportivnye,tryuki', 'http://static.apitech.ru/C5C56F7C27B94A0E973B6E0A1C9CF830RU', 0.01, 1, 424, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(425, 558, 'BMX Выкрутасы', 'Bmx_vykrutasy', 'Покажи все на что ты способен', 572, 622, 'veliki,detyam,navyki,prepyatstviya,razvlecheniya,simulyatory,sportivnye,tryuki', 'sportivnye,tryuki', 'http://static.apitech.ru/77BA0C4A83A5421BAE65A6824B91B5F8RU', 0.01, 1, 425, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(426, 557, 'Симпсоны Шар Смерти', 'Simpsony_shar_smerti', 'Гомер в шаре смерти', 638, 910, 'arkady,detyam,mototsikly,prepyatstviya,razvlecheniya,simulyatory,sobiralki', 'arkady', 'http://static.apitech.ru/290BF2E3576A431E8A29547863B14A72RU', 0.01, 1, 426, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(427, 556, 'Симпсоны экзамен Лизы', 'Simpsony_ekzamen_lizy', 'Лиза Симпсон растет, и вот ей уже пришла пора сдавать экзамены. Твоя задача – управлять подъемником,т.к девочке нужно показать нужные точки на графике, но аккуратно, чтобы Лиза не врезалась в потолок.', 588, 660, 'arkady,devochkam,detyam,multiki,naiti', 'arkady,dlya_devochek,multiki,kvesty', 'http://static.apitech.ru/D50B9C7BECA64E598472772797B50930RU', 0.01, 1, 427, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(428, 555, 'Неоновые гонки', 'Neonovye_gonki', 'Самые необыкновенные гонки', 728, 890, 'balans,gonki,detyam,mashiny,prepyatstviya,fentezi', 'gonki,fizicheskie_igry', 'http://static.apitech.ru/DEFDA082185448C28DBC6C1BE7186243RU', 0.01, 1, 428, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(429, 554, 'Губка Боб по следам Гэри', 'Gubka_bob_po_sledam_geri', 'Помоги найти любимую игрушку', 588, 710, 'arkady,vodnye,gubka_bob,detyam,logicheskie,multiki,naiti,spanch_bob', 'arkady,logicheskie,multiki,kvesty', 'http://static.apitech.ru/C0A954B44DE042ACBE9714D85F0FDE49RU', 0.01, 1, 429, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(430, 553, 'Губка Боб Охота на монстров', 'Gubka_bob_okhota_na_monstrov', 'Помоги ему в этом не легком деле', 588, 710, 'arkady,vodnye,gubka_bob,detyam,zhivotnye,logicheskie,monstry,multiki,prepyatstviya,priklyucheniya,spanch_bob', 'arkady,logicheskie,multiki,priklyucheniya,brodilki', 'http://static.apitech.ru/91FC42100B1747F5A158F36B650E0706RU', 0.01, 1, 430, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(431, 552, 'Губка Боб золотая лихорадка', 'Gubka_bob_zolotaya_likhoradka', 'Губка Боб хочет золото добыть', 638, 660, 'arkady,gubka_bob,detyam,dragotsennosti,logicheskie,multiki,prepyatstviya,spanch_bob', 'arkady,logicheskie,multiki', 'http://static.apitech.ru/483651E7F51C42C1B3B3CCE1FE1632FCRU', 0.01, 1, 431, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(432, 551, 'Вертолет Бума и Бама', 'Vertolet_buma_i_bama', 'Управляй вертолетом Бума и Бама', 528, 660, 'arkady,balans,vertolety,detyam,letalki,prepyatstviya', 'arkady,fizicheskie_igry', 'http://static.apitech.ru/BC0203712D19439388B11BD2C0014146RU', 0.01, 1, 432, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(433, 550, 'Через вселенную', 'Cherez_vselennuyu', 'Пролети черз всю всю вселенную', 588, 660, 'arkady,balans,detyam,kosmicheskie,letalki,logicheskie,prepyatstviya,prisheltsy,simulyatory,sobiralki', 'arkady,dlya_devochek,logicheskie,fizicheskie_igry', 'http://static.apitech.ru/14CFBAC4B9BF44DCBAC24A32B69F3539RU', 0.01, 1, 433, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(434, 549, 'Решающая атака', 'Reshayuschaya_ataka', 'До конца матча остались считанные секунды, ты должен успеть! Беги, уворачиваясь от громил, чтобы вовремя добежать до ворот. Потом прицелься и забей гол! Не сворачивай со своего пути победителя!', 608, 700, 'arkady,balans,vremya,gonki', 'arkady,gonki,fizicheskie_igry', 'http://static.apitech.ru/BDA076C755EF495E93C2AF8981E1BC8ERU', 0.01, 1, 434, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(435, 548, 'Атака снеговиков', 'Ataka_snegovikov', 'Снеговики взбесились и стали убивать всех подряд! Но тебе они не страшны. Хорошенько вооружись и заставь попрыгать эти злобные комья снега! В игре есть  магазин, где ты сможешь купить апгрейды.', 588, 710, 'arkady,detyam,led,myach,navyki,pobeg,prepyatstviya,priklyucheniya,simulyatory,sneg,sportivnye', 'arkady,priklyucheniya,sportivnye,brodilki', 'http://static.apitech.ru/362A1C9C4901451888C346B5086E8036RU', 0.01, 1, 435, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(436, 547, 'Операция штурм 2', 'Operatsiya_shturm_2', 'Продолжение легендарной игры', 588, 710, 'armiya,voennye,zaschita,simulyatory,strelyalki,unichtozheniya,shutery,eksheny', 'voennye,strelyalki,ekshn', 'http://static.apitech.ru/E1972A02ACD0459B950B8D6CC0B025F7RU', 0.01, 1, 436, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(437, 546, '9 кругов ада', '9_krugov_ada', 'Это реальный ад.Постораайся выжить', 688, 710, 'zaschita,zombi,oruzhie,priklyucheniya,strelyalki,uzhastiki,unichtozheniya,shutery,eksheny', 'priklyucheniya,strelyalki,ekshn,brodilki', 'http://static.apitech.ru/46AF407224D84F9E8E0320C2CF8A654DRU', 0.01, 1, 437, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(438, 545, 'Проблемы со свинками', 'Problemy_so_svinkami', 'Помоги фермеру разобраться со свинками', 688, 760, 'arkady,detyam,zhivotnye,razvlecheniya,simulyatory,smeshnye', 'arkady', 'http://static.apitech.ru/73CEB6803C884DE99940D3EF057B820BRU', 0.01, 1, 438, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(439, 544, 'Губка Боб', 'Gubka_bob', 'Помоги Губке Бобу преодалеть препядствия!', 668, 750, 'arkady,vodnye,vremya,gubka_bob,detyam,multiki,spanch_bob', 'arkady,multiki', 'http://static.apitech.ru/5D36576FD2D14FE88086A4D30D350595RU', 0.01, 1, 439, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(440, 543, 'Бойня с мутантами', 'Boinya_s_mutantami', 'Что-то в лаборатории пошло не по плану, и монстры вырвались на свободу. Тебе предстоит очистить всю местность от этих опасных тварей. У тебя есть только одна цель – выживи любой ценой.', 728, 830, 'zaschita,monstry,oruzhie,prepyatstviya,priklyucheniya,strelyalki,unichtozheniya,shutery,eksheny', 'priklyucheniya,strelyalki,ekshn,brodilki', 'http://static.apitech.ru/9AE99202AF474E0DA9EB7DAA049C2C4CRU', 0.01, 1, 440, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(441, 542, 'Снайпер 7', 'Snaiper_7', 'Теперь ты работаешь не один, потому что появился напарник-разведчик. Вместе с ним вам необходимо будет устранять ваших врагов и проходить нелегкие, но захватывающие миссии. Желаем удачи!', 668, 750, 'voennye,vremya,navyki,naiti,oruzhie,simulyatory,snaiper,strelyalki,unichtozheniya,shutery,eksheny', 'voennye,strelyalki,ekshn,kvesty', 'http://static.apitech.ru/FDB63F226C344635AE5CAC6875C4CB6CRU', 0.01, 1, 441, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(442, 541, 'Город мертвых', 'Gorod_mertvykh', 'Обычно мертвые нападают внезапно. И этот случай не исключение. Доберись до остальных выживших и помоги им удержать оборону. Отправь злобных мертвецов туда, откуда пришли. И естественно, беги отсюда!!', 668, 750, 'zombi,kino,monstry,strelyalki,uzhastiki,unichtozheniya,shutery,eksheny', 'strelyalki,ekshn', 'http://static.apitech.ru/8DB038585A914E2F9BD021AC47811BC9RU', 0.01, 1, 442, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(443, 540, 'Мотоманьяк', 'Motomanyak', 'Ты, самый крутой мотомэн, начинаешь свой нелегкий путь на самом простом мотоцикле. Тебе предстоит долгий путь, прежде, чем ты обретешь достойного тебя железного коня. Не посрами свою славу!', 668, 750, 'arkady,vremya,gonki,detyam,mototsikly', 'arkady,gonki', 'http://static.apitech.ru/243F52A9BE5A4075859C9E132C9BA466RU', 0.01, 1, 443, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(444, 539, 'Последний рубеж', 'Poslednii_rubezh', 'Защити последний город на Земле от жутких постакалиптических роботов. Убей их прежде, чем они разрушат последний оплот жизни на планете. Продержись как можно дольше, ведь за тобой будущее!', 538, 810, 'arkady,voennye,zaschita,kosmicheskie,oruzhie,prisheltsy,roboty,strelyalki,unichtozheniya,shutery,eksheny', 'arkady,voennye,strelyalki,ekshn', 'http://static.apitech.ru/EE523F773BD348948A7F814563E3D446RU', 0.01, 1, 444, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(445, 538, 'Вверх к вершинам', 'Vverkh_k_vershinam', 'Поднимись на самую вершину горы!', 618, 780, 'vremya,gonki,detyam,logicheskie,mototsikly', 'gonki,logicheskie', 'http://static.apitech.ru/F8D4CD79997645CCB7E69874245D9E30RU', 0.01, 1, 445, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(446, 537, 'Вторжение', 'Vtorzhenie', 'Останови вторжение!Спаси бункер', 788, 910, 'monstry,oruzhie,strelyalki,shutery,eksheny', 'strelyalki,ekshn', 'http://static.apitech.ru/331DA7C41F1E42B29C364DE58D94DF4DRU', 0.01, 1, 446, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(447, 536, 'Весёлый вождь', 'Vesyolyi_vozhd', 'Ты одинокий вождь одного из индейских племен. Твоя цель – защитить свое бунгало от полчищ различной нечисти. Из оружия у тебя есть только стрелы. Не дай умертвиям тебя одолеть!!', 638, 810, 'arkady,detyam,zaschita,monstry,oruzhie,priklyucheniya,spasatelnye', 'arkady,priklyucheniya,brodilki', 'http://static.apitech.ru/362E967D7A294220ACFB112DC871AC38RU', 0.01, 1, 447, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(448, 535, 'Трудный лабиринт', 'Trudnyi_labirint', 'Его не так то просто пройти', 668, 710, 'arkady,vremya,detyam,logicheskie', 'arkady,logicheskie', 'http://static.apitech.ru/2D02B366C1CE4B5CAFD1054D57783C3BRU', 0.01, 1, 448, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(449, 534, 'Мясорубка', 'Myasorubka', 'Цель этой игры – уничтожение злобных зомби. Избегай их, а не то будешь терять свое здоровье. Попутно ты должен улучшать свои характеристики, чтобы суметь спасти захваченных зомби заложников.', 716, 580, 'arkady,zaschita,zombi,monstry,oruzhie,strelyalki,unichtozheniya,shutery', 'arkady,strelyalki', 'http://static.apitech.ru/50FC4E50D6DD4FF699DAD3D0F67BCB38RU', 0.01, 1, 449, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(450, 533, 'Адреналин', 'Adrenalin', 'Игра по типу тетриса. Запускай шарик и сбивай разноцветные блоки. А заодно и человечков, которые по этим блокам бегают. Шарик летает очень быстро, поэтому за ним очень трудно уследить. Дерзай! ', 588, 810, 'arkady,razvlecheniya,smeshnye,sobiralki,unichtozheniya', 'arkady', 'http://static.apitech.ru/0817EABA80AE4198A36D009312E39F04RU', 0.01, 1, 450, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(451, 532, 'Король парковки', 'Korol_parkovki', 'Паркуй машину как можно более точно в отмеченной области, при этом старайтесь не задевать другие машины и бордюры, иначе будет увеличиваться уровень повреждений. Очки зависят от аккуратности парковки.', 688, 750, 'arkady,vremya,detyam,logicheskie,mashiny,parkovka', 'arkady,logicheskie', 'http://static.apitech.ru/31C00271D30F45739B2EE7FD17646EF8RU', 0.01, 1, 451, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(452, 531, 'Сладкий сон', 'Sladkii_son', 'Разбуди спящий квадратик', 668, 750, 'detyam,logicheskie,naiti,smeshnye', 'logicheskie,kvesty', 'http://static.apitech.ru/C5494D4C60534D6EAFDF4276A09369C2RU', 0.01, 1, 452, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(453, 530, 'наруто ярость ниндзя', 'Naruto_yarost_nindzya', 'Увлекательная игра про Наруто', 788, 710, 'detyam,draki,multiki,naruto,nindzya,unichtozheniya,eksheny', 'anime,draki,multiki,ekshn', 'http://static.apitech.ru/DA09B4C8ACBD453AAE8C408833E846D2RU', 0.01, 1, 453, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(454, 529, 'Мафиозные разборки', 'Mafioznye_razborki', 'Всякий мафиози всегда устраивает разборки с коллегами по ремеслу. И твой персонаж не исключение. Несколькими меткими выстрелами положи противоборствующую мафиозную группировку.', 668, 750, 'oruzhie,strelyalki,unichtozheniya,shutery,eksheny', 'strelyalki,ekshn', 'http://static.apitech.ru/4AB000743D6D4D6B82AD3C9B64E0DD23RU', 0.01, 1, 454, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(455, 528, 'Кровавая бойня', 'Krovavaya_boinya', 'Замочи  зеленых пришельцев', 668, 910, 'oruzhie,strelyalki,unichtozheniya,shutery,eksheny', 'strelyalki,ekshn', 'http://static.apitech.ru/E8798CB5C699414084E86AD5A62A7730RU', 0.01, 1, 455, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(456, 527, 'Ревущая сталь', 'Revuschaya_stal', 'Горы и байк.Сможешь остаться в живых?', 588, 610, 'gonki,mototsikly,prepyatstviya', 'gonki', 'http://static.apitech.ru/ADA85F95BEF147D795669162952E7DA7RU', 0.01, 1, 456, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(457, 526, 'Мототриал', 'Mototrial', 'Управляй умело своим байком', 588, 610, 'vremya,gonki,mototsikly,prepyatstviya,tryuki', 'gonki', 'http://static.apitech.ru/DEA45D35F2BD47DB9537AAF13A9949F4RU', 0.01, 1, 457, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(458, 525, 'Запусти черепаху', 'Zapusti_cherepakhu', 'Черепашка уже сидит в пушке. Тебе остается лишь отрегулировать высоту полета и силу запуска. Игра не для слабонервных. Ты должен запустить черепашку так, чтобы она пролетела как можно дольше.', 688, 910, 'arkady,zhivotnye,letalki,razvlecheniya,smeshnye,unichtozheniya', 'arkady', 'http://static.apitech.ru/46C2166D5B224F24BC6EE730E736255ERU', 0.01, 1, 458, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(459, 524, 'Вращательный момент', 'Vraschatelnyi_moment', 'Только вращательный момент тебе поможет', 668, 750, 'gonki,mashiny,eksheny', 'gonki,ekshn', 'http://static.apitech.ru/2585D38837F84A5FB2155304E1278FF2RU', 0.01, 1, 459, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(460, 523, 'Пингвин убийца', 'Pingvin_ubiitsa', 'Твой персонаж – флегматичный пингвин, вооруженный пистолетом. Тебе нужно перестрелять всех агрессивно настроенных к тебе пингвинов, да и не только их. Эскимосы тебя тоже не любят. Цель – выжить.', 668, 750, 'arkady,detyam,zhivotnye,led,sneg', 'arkady', 'http://static.apitech.ru/394656152EDF4A529B8EA03896646255RU', 0.01, 1, 460, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(461, 522, 'Полёт пингвина', 'Polyot_pingvina', 'Управляй пингвином в полете', 668, 750, 'arkady,detyam,zhivotnye,led,letalki,sneg', 'arkady', 'http://static.apitech.ru/2F524D46ECDA48C6BC87947E2590E51DRU', 0.01, 1, 461, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg');
INSERT INTO `vii_wtgames` (`id`, `wtg_id`, `wtg_title`, `wtg_name`, `wtg_desc`, `wtg_height`, `wtg_width`, `wtg_tags`, `wtg_genres`, `wtg_apppath`, `wtg_popular`, `wtg_votes`, `wtg_new`, `wtg_created`, `wtg_img16`, `wtg_img50`, `wtg_img75`, `wtg_img100`, `wtg_img120`, `wtg_img200`) VALUES
(462, 521, 'Красная звезда', 'Krasnaya_zvezda', 'Головоломка «Красная звезда» придумана для самых умных. Пройти её дано не каждому. Убирайте фигуры из-под красной звезды так, чтобы сама звезда была зафиксирована на закреплённой платформе. Подумай)', 668, 750, 'arkady,detyam,logicheskie,unichtozheniya', 'arkady,logicheskie', 'http://static.apitech.ru/DE670C3A8A314129897BB618A06B7072RU', 0.01, 1, 462, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(463, 520, 'Подводные войны', 'Podvodnye_voiny', 'Развивай и улучшай свой шарик', 588, 610, 'arkady,vodnye,detyam,logicheskie,shariki', 'arkady,logicheskie', 'http://static.apitech.ru/EDC70DA2237649C8A10D09040B379F34RU', 0.01, 1, 463, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(464, 519, 'Падение с лестницы 2', 'Padenie_s_lestnitsy_2', 'У тебя в распоряжении есть пять маленьких человечков, которых ты должен скинуть с лестницы. Причем сделать это надо особо изуверским способом. Например, установить вдоль лестницы топоры и булавы.', 588, 710, 'arkady,smeshnye', 'arkady', 'http://static.apitech.ru/4C112B647DA74C2CAB968B1FB1CD0E8BRU', 0.01, 1, 464, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(465, 518, 'Операция Зомби', 'Operatsiya_zombi', 'Собрался как-то один парень прикупить себе парочку новых стволов. Но неожиданно наступила ночь и откуда ни возьмись со всех сторон повылазили зомби! Возвращаться опасно, вот он и отстреливался с крыши', 588, 760, 'zombi,monstry,priklyucheniya,strelyalki,uzhastiki,shutery,eksheny', 'priklyucheniya,strelyalki,ekshn,brodilki', 'http://static.apitech.ru/DC517D28AB014672B394497350D41A42RU', 0.01, 1, 465, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(466, 517, 'Вертолетный удар', 'Vertoletnyi_udar', 'Вы пилот тяжеловооруженного вертолета «Черная акула». Вы должны добраться до конца уровня, уничтожая множество вражеских объектов на своем пути. Собирайте аптечки – они вам помогут завершить миссию.', 588, 660, 'vertolety,detyam,zaschita,letalki,prepyatstviya,priklyucheniya,simulyatory,strelyalki,unichtozheniya,eksheny', 'priklyucheniya,strelyalki,ekshn,brodilki', 'http://static.apitech.ru/9959B977BF4C4C2BABC3F42EFA672B75RU', 0.01, 1, 466, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(467, 516, 'Авиаудар', 'Aviaudar', 'Нанеси удар с воздуха', 588, 660, 'detyam,letalki,prepyatstviya,priklyucheniya,samolety,simulyatory,strelyalki,unichtozheniya,shutery,eksheny', 'priklyucheniya,strelyalki,ekshn,brodilki', 'http://static.apitech.ru/5224BBA8466A4BDABEEAD701E1D44ED6RU', 0.01, 1, 467, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(468, 515, 'Сладкий сон 2', 'Sladkii_son_2', 'Разбуди прикольный квадратик', 668, 750, 'arkady,detyam,logicheskie,razvlecheniya,smeshnye', 'arkady,logicheskie', 'http://static.apitech.ru/FBA188236FA04B07B475193667259C44RU', 0.01, 1, 468, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(469, 514, 'Музыкальная битва', 'Muzykalnaya_bitva', 'Пронесись сквозь музыку', 668, 750, 'arkady,detyam,kosmicheskie,letalki,prepyatstviya,sobiralki', 'arkady', 'http://static.apitech.ru/67A0240800C546638AB7AAE968599445RU', 0.01, 1, 469, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(470, 513, 'Кот обормот', 'Kot_obormot', 'Тебе нужно перемещать кота, привязанного к воздушному шарику, и защищать его от дракончиков, отстреливаясь от них. Из монстриков выпадает оружие, которое ты должен использовать для защиты котика.', 668, 660, 'arkady,detyam,zhivotnye,koshki,letalki,priklyucheniya,spasatelnye,strelyalki', 'arkady,priklyucheniya,strelyalki,brodilki', 'http://static.apitech.ru/9A129055B3F9444787371D1A99813C43RU', 0.01, 1, 470, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(471, 512, 'Полигон', 'Poligon', 'Твоя задача – поразить как можно большее чисто мишеней за как можно меньшее время. В твоей обойме 20 патронов, по одной на каждую мишень. За попадание начисляются очки, а за промах вычитаются. ', 588, 660, 'arkady,armiya,vremya,detyam,oruzhie,razvlecheniya,simulyatory,strelyalki', 'arkady,strelyalki', 'http://static.apitech.ru/481572C8622E4FBB9B5586E299ED6585RU', 0.01, 1, 471, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(472, 511, 'Истории Игрушек', 'Istorii_igrushek', 'Любишь игрушки?Окунись в их историю', 668, 750, 'arkady,detyam,zhivotnye,logicheskie,naiti', 'arkady,logicheskie,kvesty', 'http://static.apitech.ru/315A8A7632A249BBB85EBAE7A7FA6D21RU', 0.01, 1, 472, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(473, 510, 'Велотриал', 'Velotrial', 'Показывай самые крутые трюки!', 588, 610, 'veliki,vremya,gonki,detyam,razvlecheniya,simulyatory,tryuki', 'gonki,tryuki', 'http://static.apitech.ru/9261A6AC64B449ED8DBBB7B9F198FFC2RU', 0.01, 1, 473, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(474, 509, 'Огненный шар', 'Ognennyi_shar', 'Огонь одна из самых сильных стихий!', 633, 660, 'arkady,volshebstvo,detyam,logicheskie,razvlecheniya', 'arkady,logicheskie', 'http://static.apitech.ru/02B7C8E325FE4C11B1294ED1D0A7E8D7RU', 0.01, 1, 474, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(475, 508, 'Наруто', 'Naruto', 'Мастерство шиноби определяется не количеством техник, которых он знает, а силой духа!', 588, 710, 'detyam,draki,multiki,naruto,priklyucheniya', 'anime,draki,multiki,priklyucheniya,brodilki', 'http://static.apitech.ru/DA77ED5DB8C04EB1958F6D054FD5F3ADRU', 0.01, 1, 475, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(476, 507, 'Экстремальные гонки', 'Ekstremalnye_gonki', 'Любишь гонки и экстрим? Играй!', 538, 610, 'vremya,gonki,detyam,mashiny,simulyatory,sportivnye', 'gonki,sportivnye', 'http://static.apitech.ru/A32B5B59E976429FA1F05031E04F76BBRU', 0.01, 1, 476, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(477, 506, 'Снайпер 6', 'Snaiper_6', 'Перед каждым уровнем вам будут даваться новые инструкции. Ваша задача – неукоснительно их выполнять. Для этого вам придется подключить вашу логику и изобретательность. Желаем удачи!', 668, 750, 'oruzhie,priklyucheniya,rolevye,simulyatory,snaiper,strelyalki,shutery,eksheny', 'priklyucheniya,strelyalki,brodilki', 'http://static.apitech.ru/83E250E783A24D249180EDA08AA1C999RU', 0.01, 1, 477, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(478, 505, 'Снайпер 5', 'Snaiper_5', 'Внимательно вчитывайтесь в инструкции, выдаваемые вам перед каждым уровнем. Вам необходимо будет чрезвычайно точно убивать ваших врагов и проходить нелегкие, но захватывающие миссии.', 668, 750, 'voennye,oruzhie,priklyucheniya,rolevye,simulyatory,snaiper,shutery,eksheny', 'priklyucheniya,strelyalki,brodilki', 'http://static.apitech.ru/13FCB61D34F54CCD8F9A7C4ABCD4A00ERU', 0.01, 1, 478, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(479, 504, 'Снайпер 4', 'Snaiper_4', 'Ваш персонаж – профессиональный киллер и вам поручили убить организацию Вуду. Подозревают, что они используют магию, поэтому вас ждет множество интересных заданий.  И пусть ваша рука не дрогнет!', 668, 750, 'voennye,oruzhie,priklyucheniya,rolevye,simulyatory,snaiper,shutery,eksheny', 'priklyucheniya,strelyalki,brodilki', 'http://static.apitech.ru/0034646AA4C9462D9B9A68A05AE15D52RU', 0.01, 1, 479, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(480, 503, 'Найди пятнышко', 'Naidi_pyatnyshko', 'Чтобы перейти на следующий уровень вам нужно будет найти на экране маленькое пятнышко того же цвета, что и прыгающие на экране смайлы, которые будут вам очень мешать. Надейтесь на свою зоркость!', 668, 750, 'arkady,voennye,vremya,detyam,naiti,smeshnye', 'arkady,dlya_devochek,poisk_predmetov,kvesty', 'http://static.apitech.ru/09284C6D4D0A49B69F06FECD4BCF6755RU', 0.01, 1, 480, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(481, 502, 'Паркурщик', 'Parkurschik', 'Главная тема этой игры – паркур. Эта игра требует внимательности и хорошей реакции. Тебе нужно помочь парню-паркурщику пройти всю трассу, перепрыгивая через предметы и лазая по стенам.', 588, 710, 'arkady,detyam,prepyatstviya,priklyucheniya,razvlecheniya,simulyatory,sobiralki', 'arkady,priklyucheniya,brodilki', 'http://static.apitech.ru/EABD668CA57040579F76117684B06019RU', 0.01, 1, 481, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(482, 501, 'Супер робот 2', 'Super_robot_2', 'Играй за маленького робота, которому нужно уворачиваться от большого синего шара. Расстреливай его, и шар поделится еще на два, и еще, и еще. Твоему роботу предстоит уничтожить их все. ', 668, 750, 'arkady,detyam,zaschita,roboty,sobiralki,strelyalki,unichtozheniya,fentezi,shutery,eksheny', 'arkady,strelyalki,ekshn', 'http://static.apitech.ru/F646895D9294436EB616CC3B124AC8E5RU', 0.01, 1, 482, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(483, 500, 'Звездный бой', 'Zvezdnyi_boi', 'Сделай себе карьеру на борту космического корабля! Тебе нужно сбить максимальное количество астероидов за отведенное время. При каждом выстреле нужно сбивать вражеский шаттл.', 738, 750, 'detyam,zaschita,kosmicheskie,unichtozheniya,fentezi,eksheny', 'ekshn', 'http://static.apitech.ru/BDF71CDAC429416EBB875D30AC581330RU', 0.01, 1, 483, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(484, 499, 'Снайпер 3', 'Snaiper_3', 'Очередная игра из серии «Снайпер». Вам предстоит получать заказы от босса и четко их выполнять, для чего придется подключить логику. Игрушка захватывающая, поэтому не стоит терять времени – играйте!', 668, 750, 'voennye,oruzhie,prepyatstviya,priklyucheniya,rolevye,simulyatory,snaiper,strelyalki,unichtozheniya,shutery,eksheny', 'voennye,priklyucheniya,strelyalki,ekshn,brodilki', 'http://static.apitech.ru/7920F192987742DFBB89B88606930A88RU', 0.01, 1, 484, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(485, 498, 'Снайпер 2', 'Snaiper_2', 'Боссу снова кто-то не угодил, и он опять поручил вам разобраться с этим делом. Вам предстоит вжиться в роль настоящего профессионального убийцы. «Ничего личного, брат, это просто работа» - ваш девиз.', 668, 750, 'voennye,oruzhie,prepyatstviya,priklyucheniya,rolevye,simulyatory,snaiper,strelyalki,unichtozheniya,shutery,eksheny', 'voennye,priklyucheniya,strelyalki,ekshn,brodilki', 'http://static.apitech.ru/75288C493D5246EE875F9AD87E187E13RU', 0.01, 1, 485, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(486, 497, 'Найди смайла', 'Naidi_smaila', 'Вам необходимо выбирать смайлы, показанные в верхней части экрана в той же последовательности в рамках отведенного времени.  Чем быстрее уровень пройден, тем больше очков вы получите. Удачи! J', 688, 710, 'arkady,naiti,razvlecheniya,smeshnye,ugadaiki', 'arkady,poisk_predmetov,kvesty', 'http://static.apitech.ru/DC18E340706B4AB7995A508607E64869RU', 0.01, 1, 486, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(487, 496, 'Точка Огня', 'Tochka_ognya', 'Ты находишься в башне на вершине горы и у тебя есть пулемет, которым ты отстреливаешься от врагов. Они бегут все ближе и ближе к тебе и даже атакуют в ответ! Не дай своей цитадели пасть!', 488, 810, 'voennye,oruzhie,prepyatstviya,priklyucheniya,strategii,unichtozheniya,eksheny', 'priklyucheniya,strategii,ekshn,brodilki', 'http://static.apitech.ru/D674B7D4D1DB4665A9986A95000737E5RU', 0.01, 1, 487, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(488, 495, 'Операция Штурм', 'Operatsiya_shturm', 'Защищай свой форт-пост всеми силами! Ты можешь стрелять, бомбить и даже вызывать поддержку с воздуха! Покупай в магазине улучшения, чтобы победа уж наверняка была твоей! Враг не пройдет!', 588, 710, 'armiya,voennye,oruzhie,prepyatstviya,priklyucheniya,strategii,unichtozheniya,eksheny', 'priklyucheniya,strategii,ekshn,brodilki', 'http://static.apitech.ru/14FF34E8D9844190994D49DB9F852CE0RU', 0.01, 1, 488, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(489, 494, 'Морская звёздочка', 'Morskaya_zvyozdochka', 'Твоя задача – не дать морской звездочке погибнуть от рыбьих хвостов или зубов! У звездочки есть небольшой листок, который служит ей защитой. Собирай ракушки и водоросли, чтобы заработать  очки.', 788, 650, 'arkady,vodnye,detyam,zhivotnye,letalki,sobiralki', 'arkady,dlya_devochek', 'http://static.apitech.ru/AF59C7546DC7474DA7D2FA4670F45F23RU', 0.01, 1, 489, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(490, 493, 'Забей пенальти', 'Zabei_penalti', 'Очень необычная игра хотя бы потому, что сделана в стиле черно-белого кино. Здесь ты должен показать себя великим игроком и забить как можно больше голов. Чтобы забить гол, выбери силу удара.', 588, 660, 'arkady,detyam,logicheskie,myach,navyki,simulyatory,sportivnye,futbol', 'arkady,logicheskie,sportivnye', 'http://static.apitech.ru/82D7EC24BBAF4A0E9D5A1B3536E423F3RU', 0.01, 1, 490, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(491, 492, 'Раздень подругу', 'Razden_podrugu', 'Конечная цель этой игры – раздеть всех девушек. Чтобы это произошло, дождитесь, когда центр мишени совпадет с траекторией движения, и только тогда стреляйте. Наградой вам станут обнаженные красотки.', 668, 750, 'arkady,obolschenie,razvlecheniya,snaiper', 'arkady', 'http://static.apitech.ru/CC51275B3E374FE28C034A4395D57B6ARU', 0.01, 1, 491, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(492, 491, 'Безумный шар', 'Bezumnyi_shar', 'Ты не должен дать шарику скатиться с поля или дать ему взорваться. Управлять шариком нелегко, т.к. он норовит упасть.  На уровне вам нужно будет достичь конечной точки и попутно собирать бонусы.', 738, 660, 'arkady,balans,detyam,letalki,logicheskie,prepyatstviya,priklyucheniya,shariki', 'arkady,logicheskie,priklyucheniya,fizicheskie_igry,brodilki', 'http://static.apitech.ru/7BFB34A7302F4B87988B1963E0A12D8ERU', 0.01, 1, 492, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(493, 490, 'Наёмник', 'Nayomnik', 'В этой игре вы профессиональный убийца и вам нужно убить всех своих врагов. В самом начале у вас будет самое простое оружие, но постепенно оно будет меняться. Проверь свою меткость и ловкость.', 788, 935, 'arkady,vremya,navyki,oruzhie,simulyatory,snaiper,shutery', 'arkady', 'http://static.apitech.ru/3EF96D03AD3841CEA18A55282DC791A5RU', 0.01, 1, 493, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(494, 489, 'Эскадрон Ангелов', 'Eskadron_angelov', 'Твоя задача – долететь из одного пункта в другой. Но так как лететь долго, а топлива мало,  то тебе придется в воздухе собирать канистры с бензином. Избегай взрывающихся предметов.', 488, 709, 'arkady,armiya,voennye,detyam,letalki,prepyatstviya,samolety', 'arkady,voennye', 'http://static.apitech.ru/BC6715C7D8CB4B6F9AF503CEAA6E55FARU', 0.01, 1, 494, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(495, 488, 'Металлический шар', 'Metallicheskii_shar', 'Проведи небольшой металлический шар по лабиринту. Управление осуществляется при помощи клавиатуры. Избегайте края площадки и по пути к точке назначения собирайте бонусы. За ни вы получаете очки.', 738, 810, 'arkady,balans,detyam,letalki,logicheskie,prepyatstviya,priklyucheniya,shariki', 'arkady,logicheskie,priklyucheniya,fizicheskie_igry,brodilki', 'http://static.apitech.ru/99F8B6A92FC548D68CA8E7F1807F2F6BRU', 0.01, 1, 495, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(496, 487, 'Ускорение', 'Uskorenie', 'Проводи свой шарик через различные препятствия и достигни пункта назначения – синего портала. Он перенесет тебя на следующий уровень. Шар быстро разгоняется, так что будь осторожен и избегай стен.', 588, 660, 'arkady,balans,detyam,letalki,logicheskie,prepyatstviya,priklyucheniya,shariki', 'arkady,logicheskie,priklyucheniya,fizicheskie_igry,brodilki', 'http://static.apitech.ru/1372F0B205FF43E99AE73B0F446A0050RU', 0.01, 1, 496, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(497, 486, 'Полет на пузыре', 'Polet_na_puzyre', 'Играй за девочку, которая надувает жвачку и на ней летает! Смешно? А вот и нет! Ведь если она столкнется с мусором, то упадет с большой высоты! Твоя задача – пролететь как можно дальше, избегая мусора', 723, 710, 'arkady,balans,gonki,detyam,letalki,prepyatstviya,puzyri', 'arkady,gonki,dlya_devochek,fizicheskie_igry', 'http://static.apitech.ru/4049947C45A2431692D7A4356531D962RU', 0.01, 1, 497, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(498, 485, 'Продержись', 'Proderzhis', 'Попробуй продержаться как можно дольше в неравной схватке с противниками!', 588, 710, 'arkady,detyam,letalki,myach,navyki,pobeg,shariki', 'arkady', 'http://static.apitech.ru/C51626D76B304E0395191CE94F0C1C5CRU', 0.01, 1, 498, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(499, 484, 'Операция Антарктида', 'Operatsiya_antarktida', 'Члены твоей команды замерзают во льдах Антарктиды, но ты мчишься им на выручку на спасательном вертолете! Забери своих друзей и возвращайся на базу. Только не разгоняйся, а то вертолет утонет в океане', 788, 910, 'arkady,vertolety,vodnye,vremya,detyam,letalki,logicheskie,prepyatstviya,priklyucheniya,simulyatory,spasatelnye', 'arkady,logicheskie,priklyucheniya,brodilki', 'http://static.apitech.ru/41F68E0208F042848981C2456E9D445BRU', 0.01, 1, 499, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(500, 483, 'Отстрел зомби', 'Otstrel_zombi', 'Ты стоишь абсолютно один посреди кладбища, а на тебя толпой идут зомби! Испугаешься ли ты? Конечно же нет! Ты возьмешь пистолет и начнешь отстреливаться! Ведь у тебя только одна цель – выжить!!', 588, 830, 'arkady,zombi,navyki,oruzhie,uzhastiki,unichtozheniya,shutery,eksheny', 'arkady,ekshn', 'http://static.apitech.ru/7FCD19083EC645F59DBA47637FA68E0DRU', 0.01, 1, 500, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(501, 482, 'Сжимание', 'Szhimanie', 'Тебе нужно сжать игровое пространство до размеров небольшого кубика. Сделать ты это сможешь при помощи клавиатуры.  Но учти, кубик, летающий внутри, не должен касаться перемещаемой стенки.', 688, 810, 'arkady,balans,detyam,logicheskie,razvlecheniya', 'arkady,logicheskie,fizicheskie_igry', 'http://static.apitech.ru/100663FC42D44342BFC1E539F02CB0CARU', 0.01, 1, 501, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(502, 481, 'Мир парковки', 'Mir_parkovki', 'Припаркуй все что дадут', 668, 750, 'arkady,detyam,mashiny,navyki,parkovka', 'arkady', 'http://static.apitech.ru/EEF09E5FAA424162960B99C6888AA9D1RU', 0.01, 1, 502, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(503, 480, 'Кровавый рейд', 'Krovavyi_reid', 'Тебе нужно всего лишь доставить рыбку. Правда, есть такая опасность, что всю рыбу у тебя разворуют птички. Поэтому дядя Вася подгонит тебе пушку, чтобы ты этих птичек отстреливал в пути. ', 638, 790, 'arkady,vremya,gonki,gruzoviki,detyam,zhivotnye,zaschita,oruzhie,razvlecheniya,simulyatory,smeshnye,strelyalki', 'arkady,gonki,strelyalki', 'http://static.apitech.ru/3EF7DAE648314E9A8D025DCCA0F08208RU', 0.01, 1, 503, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(504, 479, 'Зэт Гейм', 'Z_game', 'Размахивай шаром мышкой!', 688, 610, 'arkady,balans,detyam,zaschita,shariki', 'arkady,fizicheskie_igry', 'http://static.apitech.ru/A32094B7CF074F0CB2159CCB3A2E550BRU', 0.01, 1, 504, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(505, 478, 'Летающие хомяки', 'Letayuschie_khomyaki', 'Маленькие хомячки скучать не любят, поэтому все дружно увлеклись экстремальным видом спорта, а именно «запусти хомяка». Подбрось хомяка, а после отбей его подушкой. Да, эта игра не даст тебе заскучать', 588, 710, 'arkady,detyam,zhivotnye,letalki,prepyatstviya,priklyucheniya,razvlecheniya', 'arkady,priklyucheniya,brodilki', 'http://static.apitech.ru/8C10D0CE75164C4AAFB2DAA2422332DDRU', 0.01, 1, 505, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(506, 477, 'Запусти ежа', 'Zapusti_ezha', 'Цель игрушки – запустить ежика в небо так, чтобы он собрал максимальное количество разноцветных шариков. Управляй полетом  ежика при помощи клавиатуры. Если повезет, то еж срикошетит и  полетит дальше', 738, 660, 'arkady,detyam,zhivotnye,letalki,smeshnye', 'arkady', 'http://static.apitech.ru/070FDAD1E8D84F6EB570D43E83C88271RU', 0.01, 1, 506, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(507, 476, 'Весёлая игра', 'Vesyolaya_igra', 'самая веселая игра', 668, 750, 'arkady,detyam,letalki,samolety', 'arkady', 'http://static.apitech.ru/330D1CA4B9A240A19FE2C6BBE62FFD80RU', 0.01, 1, 507, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(508, 475, 'Осада бункера', 'Osada_bunkera', 'Защити свой бункер', 588, 760, 'voennye,detyam,zaschita,oruzhie,strategii,strelyalki,unichtozheniya,shutery,eksheny', 'voennye,strategii,strelyalki,ekshn', 'http://static.apitech.ru/8C2BC6CF97AF40F1ACBBA09D0566F670RU', 0.01, 1, 508, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(509, 474, 'Припаркуй яхту', 'Priparkui_yakhtu', 'Парковать яхту сложнее, чем машину, ведь еще надо учитывать сопротивление воды. Заходи в порт осторожно, чтобы не повредить яхту. Ведь если ты наберешь пять повреждений, то пассажиры никуда не едут.', 668, 750, 'arkady,vodnye,korabli,parkovka', 'arkady', 'http://static.apitech.ru/6CA47F6CFEC64FF6A80A77A7096B74D8RU', 0.01, 1, 509, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(510, 473, 'Наруто путь ниндзя', 'Naruto_put_nindzya', 'Победа будет моя!', 668, 750, 'detyam,draki,naruto,nindzya,eksheny', 'anime,draki,ekshn', 'http://static.apitech.ru/C85513C3E3244B80A4AD58C300AE5FD3RU', 0.01, 1, 510, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(511, 472, 'Ети спорт', 'Eti_sport', 'Йети все-таки тоже человек и ничто человеческое ему не чуждо. И спорт не стал исключением. И вот они с пингвином на пару надумали сыграть в бейсбол, правда, пингвином в качестве мяча. Установи рекорд!', 668, 750, 'arkady,detyam,zhivotnye,letalki,simulyatory,smeshnye,sneg,sportivnye,tryuki,shutery', 'arkady,sportivnye,tryuki', 'http://static.apitech.ru/800965C087C04DC9AF86410D8B62B8CERU', 0.01, 1, 511, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(512, 471, 'Закинь бумажку', 'Zakin_bumazhku', 'Замечательная игра для офисных работников. Хорошо помогает развивать меткость и коротать долгое рабочее время. Тебе сначала нужно поймать бумажку, а потом закинуть ее в мусорную корзину.', 668, 750, 'arkady,razvlecheniya,simulyatory', 'arkady', 'http://static.apitech.ru/04542FC2BD7D48AAA8827CA0EDFF6989RU', 0.01, 1, 512, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(513, 470, 'Скорость и точность', 'Tochnost_i_skorost', 'Веселая нарезка', 768, 810, 'arkady,vremya', 'arkady', 'http://static.apitech.ru/A9C0D1E49F044F389D33235CB917F40ERU', 0.01, 1, 513, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(514, 469, 'Пьяная походка', 'Pyanaya_pokhodka', 'Помоги дяде Феде дойти до дома', 668, 750, 'arkady,razvlecheniya,simulyatory,smeshnye', 'arkady', 'http://static.apitech.ru/CBF90A8912E94AD5A213E3C589AF72C4RU', 0.01, 1, 514, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(515, 468, 'Утиная охота', 'Utinaya_okhota', 'Сезон на уток открыт', 668, 750, 'arkady,detyam,zhivotnye,oruzhie,simulyatory,smeshnye,strelyalki,shutery', 'arkady,strelyalki', 'http://static.apitech.ru/10FCA9E9A1F8407A8B0E99462853C026RU', 0.01, 1, 515, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(516, 467, 'Подводная лодка', 'Podvodnaya_lodka', 'Задача игры – потопить все вражеские корабли своими торпедами. У вас есть право только на три ошибки. Некоторые потопленные корабли дают бонус. Дайте слово морского волка, что не дадите врагам пощады!', 668, 750, 'vodnye,voennye,oruzhie,prepyatstviya,priklyucheniya', 'voennye,priklyucheniya,brodilki', 'http://static.apitech.ru/6190C1C58A214A84AA94AFF0D405A81ARU', 0.01, 1, 516, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(517, 466, 'Воздушные шары', 'Vozdushnye_shary', 'Лопни все шарики', 668, 750, 'arkady,unichtozheniya,shariki', 'arkady', 'http://static.apitech.ru/997443ACC89F401FBC426F7EC02813A6RU', 0.01, 1, 517, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(518, 465, 'Самая женская игра', 'Samaya_zhenskaya_igra', 'Эта игра что-то вроде трехмерного тетриса. Вам нужно отбивать мячик о прозрачную передвигающуюся пластину. Ударяясь о пол, мячик открывает вам части очень красивых картинок.  Откройте всю картину.', 688, 610, 'arkady,devochkam,lyubov', 'arkady,dlya_devochek', 'http://static.apitech.ru/364A3D32F8EB42A9AF144B1E2AD04D29RU', 0.01, 1, 518, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(519, 464, '3D Арканоид Красотки', '3d_arkanoid_krasotki', 'Замечательная трехмерная игрушка, предназначенная специально для ценителей женской красоты.  Отбивай мячик и открывай для себя новых соблазнительных красоток! Есть стимул побеждать ! J', 688, 610, 'arkady,obolschenie,unichtozheniya', 'arkady', 'http://static.apitech.ru/B52F7919BD674BB8BE1237514F00AA3CRU', 0.01, 1, 519, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(520, 463, '3D Арканоид Крутые тачки', '3d_arkanoid_krutye_tachki', ' Отбивай мяч - открывай тачки', 688, 610, 'arkady,mashiny,unichtozheniya', 'arkady', 'http://static.apitech.ru/9A67AB2833974A58B9F8E5027A03821ARU', 0.01, 1, 520, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(521, 462, 'Мыльный пузырь', 'Mylnyi_puzyr', 'Помоги мыльному пузырику', 688, 710, 'arkady,puzyri,razvlecheniya', 'arkady', 'http://static.apitech.ru/0432998FFC124F539BBE5476F0DD5688RU', 0.01, 1, 521, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(522, 461, 'Побег', 'Pobeg', 'Помоги ему сбежать!', 688, 810, 'detyam,logicheskie,naiti,pobeg,prepyatstviya', 'logicheskie,kvesty', 'http://static.apitech.ru/82CCCA21DF7F4FFD8032B9B14EA7C255RU', 0.01, 1, 522, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(523, 460, 'Катапульта', 'Katapulta', 'Запусти мальчика на катапульте как можно выше и дальше! Для этого выбери угол наклона катапульты и…. выстрели им! Управляй им в полете с клавиатуры, только не забудь потом раскрыть парашют!', 668, 750, 'arkady,simulyatory', 'arkady', 'http://static.apitech.ru/52CEBF5263984D1A8E4D2D0BB24EBB76RU', 0.01, 1, 523, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(524, 459, 'Пьяный стрелок', 'Pyanyi_strelok', 'Пьянству бой!', 588, 710, 'arkady,simulyatory,smeshnye,shutery', 'arkady,strelyalki', 'http://static.apitech.ru/F3E7023F8A044FA4B5386BC59C38A7A0RU', 0.01, 1, 524, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(525, 458, 'Прыг-скок', 'Pryg-skok', 'Мега попрыгунчик', 658, 610, 'arkady,detyam,letalki,logicheskie,roboty', 'arkady,fizicheskie_igry', 'http://static.apitech.ru/4D91E695C7C84924AD5EF188A9661032RU', 0.01, 1, 525, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(526, 457, 'Оттуристи планету', 'Otturisti_planetu', 'Проверь, насколько же ты хорошо знаешь нашу планету. В этой увлекательной игре тебя ждут самые разнообразные задания! Заодно и узнаешь, как ты на самом деле учил географию в школе! ', 668, 750, 'arkady,viktorina,razvlecheniya,ugadaiki', 'arkady', 'http://static.apitech.ru/6F7B8E00FA1247B4B76073D2B6D5C533RU', 0.01, 1, 526, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(527, 456, 'Белый медведь', 'Belyi_medved', 'Помоги медвежонку прыгать по льдинкам', 668, 750, 'arkady,zhivotnye', 'arkady', 'http://static.apitech.ru/1DE252BC1E314C71B2F9735366BEC989RU', 0.01, 1, 527, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(528, 455, 'Построение', 'Postroenie', 'В этой игрушке тебе нужно из предлагаемых деталей построить устойчивую конструкцию. Здесь ты можешь применить свои инженерные навыки! Рассчитывай баланс и расстояние между деталями,  и тебе повезет!', 738, 710, 'arkady,vodnye,detyam,spasatelnye', 'arkady,ekonomicheskie', 'http://static.apitech.ru/1A2BA3A4354A4BA3853B7EE05ED603C0RU', 0.01, 1, 528, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(529, 454, 'Спаси квадрат', 'Spasi_kvadrat', 'Помогай квадратам выжить!', 668, 750, 'arkady,detyam,logicheskie,razvlecheniya', 'arkady,logicheskie', 'http://static.apitech.ru/9671028FC3204E458769F6167BC3160CRU', 0.01, 1, 529, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(530, 453, 'Ниндзя официант', 'Nindzya_ofitsiant', 'Стань настоящим ниндзя', 588, 660, 'detyam,navyki,nindzya,eksheny', 'ekshn', 'http://static.apitech.ru/FFD27347C7EA4ECCBC7CA52B4FB619DCRU', 0.01, 1, 530, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(531, 452, 'Свободное падение', 'Svobodnoe_padenie', 'Тебе предстоит спрыгнуть с обрыва и отправиться в свободный полет! Управляй человечком при помощи клавиатуры, чтобы он могу ловить монетки и уворачиваться от бомб. Попытайся установить новый рекорд!', 668, 710, 'arkady,simulyatory', 'arkady', 'http://static.apitech.ru/2D40304D2FB84B60A6BD09EB53349DB5RU', 0.01, 1, 531, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(532, 451, 'Найди отличия 3', 'Naidi_otlichiya_3', 'Вам дана картинка, где девочка гуляет с собакой. Вам нужно как можно быстрее найти 5 отличий. Это не так легко, ведь на первый взгляд картинки одинаковые. Не сдавайтесь и ищите!', 728, 730, 'arkady,detyam,logicheskie,naiti', 'arkady,dlya_devochek,logicheskie,poisk_predmetov,kvesty', 'http://static.apitech.ru/794F2E43AA444EF1A5DA3D248CA4133CRU', 0.01, 1, 532, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(533, 450, 'Порталы', 'Portaly', 'Получи власть над порталами', 688, 860, 'detyam,priklyucheniya', 'priklyucheniya,brodilki', 'http://static.apitech.ru/922E37E802834DD2AF5AF845B8D53B6ARU', 0.01, 1, 533, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(534, 449, 'Припаркуйся', 'Priparkuisya', 'Стань мастером парковки', 668, 750, 'arkady,detyam,logicheskie,mashiny,parkovka', 'arkady,logicheskie', 'http://static.apitech.ru/03BEF577E1C44FB98782EBACE79F338BRU', 0.01, 1, 534, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(535, 448, 'Они идут за тобой', 'Oni_idut_za_toboi', 'Спаси человечка', 782, 704, 'arkady,monstry,pobeg,spasatelnye', 'arkady', 'http://static.apitech.ru/752B0416F6234F07863E58CE3E3B8140RU', 0.01, 1, 535, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(536, 447, 'ПВО - сбивай самолеты', 'Pvo_-_sbivai_samolety', 'Создай свою систему ПВО', 668, 750, 'voennye,detyam,samolety,simulyatory,shutery,eksheny', 'voennye,ekshn', 'http://static.apitech.ru/61754464B8364A9A8409D58DE04DFCC9RU', 0.01, 1, 536, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(537, 446, 'Улетай  Fly Away', 'Uletai__fly_away', 'Спасай стрекоз! Не дай им погибнуть!', 834, 580, 'arkady,detyam,zhivotnye,spasatelnye', 'arkady', 'http://static.apitech.ru/1EE0DCFED5E14078B6C42D0366465961RU', 0.01, 1, 537, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(538, 445, 'Снайпер', 'Snaiper', 'Перед каждой миссией вам будут даваться подробные инструкции, типа где и кого вы должны убить. Вы должны их в точности выполнять. Помните, за проваленное задание никто денег не платит!', 668, 750, 'voennye,navyki,priklyucheniya,rolevye,simulyatory,strelyalki,shutery,eksheny', 'voennye,priklyucheniya,strelyalki,ekshn,brodilki', 'http://static.apitech.ru/339107848FB0459C8C519174C8E20B03RU', 0.01, 1, 538, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(539, 444, 'Параллельный мир', 'Parallelnyi_mir', 'Твоя задача – помочь человечку покинуть параллельный мир. На каждом уровне собирай все светящиеся шарики, ведь без них дверь на волю никогда не откроется. Управление с клавиатуры.', 782, 704, 'arkady,monstry,pobeg,spasatelnye', 'arkady', 'http://static.apitech.ru/548A940404D84A65A313DC0D8AA46161RU', 0.01, 1, 539, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(540, 443, 'Желтый шар', 'Zheltyi_shar', 'Замечательная игра с красивой графикой', 668, 750, 'arkady,detyam,logicheskie,shariki', 'arkady,logicheskie', 'http://static.apitech.ru/D3ACFECC770B4BDFAE8D04435859EA47RU', 0.01, 1, 540, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(541, 442, 'Сумасшедшая пушка', 'Sumasshedshaya_pushka', 'Запульни и наслождайся', 668, 750, 'arkady,detyam,zhivotnye,smeshnye', 'arkady', 'http://static.apitech.ru/69C53E58E3FA4D81A79C9BA631CAD990RU', 0.01, 1, 541, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(542, 441, 'Дрифт', 'Drift', 'Стань мастером дрифта', 638, 660, 'gonki,detyam,mashiny,tryuki', 'gonki', 'http://static.apitech.ru/65B30BA3213C4E7E8867EAD80E8E2288RU', 0.01, 1, 542, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(543, 440, 'Симпсоны', 'Simpsony', 'Помоги Гомеру спасти семью от карантина, используя кран. Суть игры заключается в том, чтобы отправить бронированную машину как можно дальше. Чем дальше ты бросишь машину, тем больше очков наберешь.', 668, 750, 'arkady,detyam,multiki', 'arkady,multiki', 'http://static.apitech.ru/B08AA554FF814C328786D9D1FC65C078RU', 0.01, 1, 543, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(544, 439, 'Ночной неон', 'Nochnoi_neon', 'Светодиодный мастер', 688, 710, 'arkady,detyam,letalki,logicheskie,shariki', 'arkady,logicheskie', 'http://static.apitech.ru/7F2DF4A4D153423BB882A99CFD646C2ARU', 0.01, 1, 544, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(545, 438, 'Собиратель', 'Sobiratel', 'Хочешь славы? Тебе сюда!', 668, 750, 'arkady,detyam,letalki,logicheskie,shariki', 'arkady,logicheskie', 'http://static.apitech.ru/66EB50E2936841BD93BC514F3EE93792RU', 0.01, 1, 545, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(546, 437, 'Беги мышка беги', 'Begi_myshka_begi', 'Маленькая мышка бежит по одному из столов ресторана. Лавируй между тарелками, чтобы достигнуть края одного стола и перейти на другой. Уворачивайся от людских рук, иначе тебя отдадут кошке! ', 668, 710, 'arkady,detyam,zhivotnye,pobeg,prepyatstviya,priklyucheniya,spasatelnye', 'arkady,priklyucheniya,brodilki', 'http://static.apitech.ru/2080558ED2454BFF829F89E53B1A0155RU', 0.01, 1, 546, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(547, 436, 'Магнитометр', 'Magnitometr', 'Замечательная игра для любознательных ребят! Передвинь металлическую шайбу в очерченную цель при помощи магнита, при этом стараясь не касаться стен. Быстрее пройдешь уровень -  больше очков получишь!', 668, 750, 'arkady,detyam,logicheskie', 'arkady,logicheskie', 'http://static.apitech.ru/6F075E281C4C4C7E81FE109C7FFA9EEDRU', 0.01, 1, 547, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(548, 435, 'Супер сложная игра', 'Super_slozhnaya_igra', 'Попробуй сделать невозможное', 588, 660, 'logicheskie', 'logicheskie', 'http://static.apitech.ru/3EF9C9268B7B419A92E9FF8BF677275FRU', 0.01, 1, 548, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(549, 434, 'Запусти кошечку', 'Zapusti_koshechku', 'Отрывайся как хочешь! Супер игра', 588, 760, 'arkady,detyam,zhivotnye,koshki,letalki,razvlecheniya,smeshnye', 'arkady', 'http://static.apitech.ru/954B121744EC41ED8272FE4B5C4917B2RU', 0.01, 1, 549, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(550, 433, 'Синий шарик', 'Sinii_sharik', 'Цель игры – кликнуть мышкой на синий шар. Это сделать не так легко, ведь он то мечется по полю, то прячется за другими шарами большего размера. Если ты промахнешься, то игра закончится.', 668, 750, 'arkady,detyam,letalki,logicheskie,navyki,naiti,shariki', 'arkady,logicheskie,kvesty', 'http://static.apitech.ru/2A4A5DCCEF554E2BA054633990E97130RU', 0.01, 1, 550, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(551, 432, 'Держи ритм', 'Derzhi_ritm', 'Будь лучше всех', 668, 710, 'arkady,devochkam,detyam,krasota,moda,navyki,razvlecheniya,simulyatory', 'arkady,dlya_devochek', 'http://static.apitech.ru/B06BAB924F0142DC81A3E338C642AE15RU', 0.01, 1, 551, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(552, 431, 'Мышонок экстремал', 'Myshonok_ekstremal', 'Помоги мышенку справиться с заданиями', 668, 750, 'detyam,zhivotnye,logicheskie,naiti,prepyatstviya,spasatelnye', 'logicheskie,kvesty', 'http://static.apitech.ru/DD5B1CDB79E34FF8BF80FA3D76BCD1ACRU', 0.01, 1, 552, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(553, 430, 'Уцепись за вертолёт', 'Utsepis_za_vertolyot', 'Цель игрушки – осуществить успешную попытку уцепиться за вертолет. Для этого собери лестницу из людей, используя стрелки на клавиатуре. Сложность игры в том, что живая лестница ужасно шатается!', 608, 660, 'arkady,balans,detyam,simulyatory', 'arkady,fizicheskie_igry', 'http://static.apitech.ru/7623D8DF09C04CC69BF7F35F293B331CRU', 0.01, 1, 553, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(554, 429, 'Тир спецназа Автомат', 'Tir_spetsnaza_avtomat', 'Тебе придется стрелять по движущейся мишени. Проблема в том, что угадать, куда же она двинется в следующую секунду невозможно. Но для настоящего бойца спецназа поразить такую мишень сущий пустяк!', 588, 750, 'arkady,vremya,detyam,navyki,oruzhie,unichtozheniya,shutery', 'arkady', 'http://static.apitech.ru/AFD6EF345BD64FF089D67919400FA6BFRU', 0.01, 1, 554, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(555, 428, 'Лихая сноубордистка', 'Likhaya_snoubordistka', 'Помоги сноубордистке доехать до финиша!', 668, 750, 'devochkam,detyam,led,letalki,navyki,prepyatstviya,razvlecheniya,simulyatory,sneg,sportivnye,tryuki', 'dlya_devochek,sportivnye,tryuki', 'http://static.apitech.ru/3314B3BBA06C4953A4B0BE076A0E1C2CRU', 0.01, 1, 555, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(556, 427, 'Крутой аэрохоккей', 'Krutoi_aerokhokkei', 'Действие происходит на космическом поле, где разгорелась нешуточная битва между двумя роботами за звание чемпиона! Твоя задача – забить как можно больше голов сопернику и не дать их забить себе.', 588, 710, 'vremya,detyam,nastolnye,razvlecheniya,simulyatory', 'arkady', 'http://static.apitech.ru/8DE7238211F940BE896AC7D62EDB1866RU', 0.01, 1, 556, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(557, 426, 'Крутой тир', 'Krutoi_tir', 'И снова Тир. Любимые игры', 588, 750, 'arkady,vremya,detyam,navyki,oruzhie,unichtozheniya,shutery', 'arkady', 'http://static.apitech.ru/0DEBB6B7AF094BD5B23964FD625C91A9RU', 0.01, 1, 557, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(558, 425, 'Реактивная собака', 'Reaktivnaya_sobaka', 'Используйте мышь, чтобы отрегулировать угол и скорость полета собаки. Используйте рикошеты от пола, стен и потолка, для того чтобы долететь до различных труднодоступных зон. Стреляйте и попадайте.', 668, 750, 'arkady,balans,detyam,zhivotnye,letalki,razvlecheniya,simulyatory,smeshnye', 'arkady,fizicheskie_igry', 'http://static.apitech.ru/3228F58A33E04F4CB1FCB90EAB5D7B56RU', 0.01, 1, 558, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(559, 424, 'Уклонись', 'Uklonis', 'Покажи свою сноровку, стань лучше всех!', 588, 760, 'arkady,detyam,logicheskie,prepyatstviya', 'arkady,logicheskie', 'http://static.apitech.ru/4E0ED42629CA49E5BC5CE81164BADE4ERU', 0.01, 1, 559, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(560, 423, 'Злобный хомяк', 'Zlobnyi_khomyak', 'Поиграй с хомячками! Отомсти им за насмешки!', 668, 750, 'arkady,detyam,zhivotnye,naiti,razvlecheniya,smeshnye', 'arkady,kvesty', 'http://static.apitech.ru/BDD82122065A4453B9BB8C4D28BCC686RU', 0.01, 1, 560, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg');
INSERT INTO `vii_wtgames` (`id`, `wtg_id`, `wtg_title`, `wtg_name`, `wtg_desc`, `wtg_height`, `wtg_width`, `wtg_tags`, `wtg_genres`, `wtg_apppath`, `wtg_popular`, `wtg_votes`, `wtg_new`, `wtg_created`, `wtg_img16`, `wtg_img50`, `wtg_img75`, `wtg_img100`, `wtg_img120`, `wtg_img200`) VALUES
(561, 422, 'Удержись', 'Uderzhis', 'Вам нужно контролировать свой шарик используя стрелки. Цель – остаться на поле любым способом. Вам нужно удержаться в синей плоскости, пока красные шары будут  стремиться вытолкнуть вас.', 658, 580, 'arkady,detyam,logicheskie,prepyatstviya', 'arkady,logicheskie', 'http://static.apitech.ru/BBC9EFDB9253478B8873871724D9909DRU', 0.01, 1, 561, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(562, 421, 'Клавиатурный террор', 'Klaviaturnyi_terror', 'Испытай себя! Игра не для слабых.', 588, 650, 'arkady,bomby,detyam,zaschita', 'arkady', 'http://static.apitech.ru/A52B192CDDA2432BA73A1DF3A1FA9510RU', 0.01, 1, 562, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(563, 420, 'Найди отличия 4', 'Naidi_otlichiya_4', 'Вашему внимаю представлены картинки на социальную тему. Внимательно их посмотрите и найдите все возможные отличия между ними за отведенное вам время. Будьте очень внимательны!', 613, 750, 'detyam,logicheskie,naiti', 'dlya_devochek,logicheskie,poisk_predmetov,kvesty', 'http://static.apitech.ru/8E76084E05B64765B26B540FCDC416A6RU', 0.01, 1, 563, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(564, 419, 'Найди отличия 5', 'Naidi_otlichiya_5', 'Внимательно рассматривайте картинки и выявляйте все отличия, которые там есть. Игра тренирует внимательность и зоркость. Кроме того, она интересна сама по себе. Приятной вам игры!', 738, 750, 'detyam,logicheskie,naiti', 'dlya_devochek,logicheskie,poisk_predmetov,kvesty', 'http://static.apitech.ru/556067CFA94345C5A884B3330CBF0392RU', 0.01, 1, 564, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(565, 418, 'Найди отличия 6', 'Naidi_otlichiya_6', 'Если вам скучно и абсолютно нечем себя занять, то приглашаем вам сыграть в игру «найди отличия». Вашему вниманию будут представлены различные интересные картинки. Помните об ускользающем времени!', 662, 791, 'detyam,logicheskie,naiti', 'dlya_devochek,logicheskie,poisk_predmetov,kvesty', 'http://static.apitech.ru/514ECC9846BF492280EADC1D9B360205RU', 0.01, 1, 565, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(566, 417, 'Сложнейшая игра', 'Slozhneishaya_igra', 'Вы играете за красный квадратик. Вам нужно избегать синих кружков и собирать желтые.  Как только вы соберете все кружки, то вам следует двигаться к зеленому маяку, чтобы завершить уровень.', 588, 660, 'arkady,logicheskie', 'arkady,logicheskie', 'http://static.apitech.ru/EF2E3A604F2F40FC84D1C16E6A631BA7RU', 0.01, 1, 566, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(567, 416, 'Оранжевый лабиринт', 'Oranzhevyi_labirint', 'Вы двигаетесь по лабиринту в виде желтой ленточки. Управление здесь осуществляется при помощи мышки. Вам нужно избегать разных фигур красного цвета. Чтобы закончить уровень, достигните зеленого шара.', 668, 750, 'arkady,detyam,prepyatstviya,razukrashki', 'arkady', 'http://static.apitech.ru/E12BC5DDD49042319CBA326B03DE5D26RU', 0.01, 1, 567, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(568, 415, 'Милые утята', 'Milye_utyata', 'Покажи свою смекалку.', 788, 710, 'arkady,detyam,zhivotnye,logicheskie,unichtozheniya', 'arkady,dlya_devochek,logicheskie', 'http://static.apitech.ru/C793C65F4E4D40398263B68437EAE407RU', 0.01, 1, 568, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(569, 414, 'Атака зомби', 'Ataka_zombi', 'Игрушка атака-зомби! Это прекрасная возможность расслабиться. Суть игры проста – убивать настойчиво наступающих врагов-зомби. Здесь много различных уровней, что делает игрушку забавной и интересной.', 668, 750, 'arkady,bashni,detyam,logicheskie', 'arkady,strelyalki', 'http://static.apitech.ru/55BA36F970CA4238ABCC171A93C2B9D7RU', 0.01, 1, 569, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(570, 413, 'Горящая клюшка', 'Goryaschaya_klyushka', 'Любителям хоккея! Рады предложить Вам уникальную игру Горящая клюшка. Прекрасная возможность натренировать броски по воротам! Забрось определённое количество шайб сопернику в ворота и стань чемпионом!', 588, 660, 'arkady,vremya,detyam,logicheskie,prepyatstviya,sobiralki', 'arkady,logicheskie,sportivnye', 'http://static.apitech.ru/779DF76E76C44B95B5F09FF48F32CACFRU', 0.01, 1, 570, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(571, 412, 'Воздушный лабиринт', 'Vozdushnyi_labirint', 'Лабиринт в облаках! Не думай, что все будет просто!', 688, 710, 'arkady,gonki,detyam,zhivotnye,prepyatstviya,razvlecheniya,smeshnye', 'arkady,gonki', 'http://static.apitech.ru/6064D77A637241158FBD6037B1C3C1C2RU', 0.01, 1, 571, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(572, 411, 'Супер мяч', 'Super_myach', 'Невероятная новинка! Смысл прост – собери определенное количество очков и пройди множество уровней. Также имеются ограничения в попытках (три на каждый уровень). Вы должны быть точными и расчетливыми!', 668, 750, 'arkady,detyam,zhivotnye,myach,navyki,razvlecheniya,rybalka', 'arkady', 'http://static.apitech.ru/D95082AFD33F4178ABCAC3B73AE739AERU', 0.01, 1, 572, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(573, 410, 'Супер лабиринт', 'Super_labirint', 'На первый взгляд очень простая вещица.  Необходимо провести палочку по определенному пространству, при этом, не задев границ. Но уже в начале начинаются проблемы с аккуратностью! Будьте внимательны!', 668, 750, 'arkady,bomby,detyam,zhivotnye,letalki,prepyatstviya,razvlecheniya,simulyatory,smeshnye,shutery', 'arkady', 'http://static.apitech.ru/75929986813E4406A3A3D5FF916A6B27RU', 0.01, 1, 573, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(574, 409, 'Робопушка', 'Robopushka', 'Игра робопушка очень увлекательная. Даже, несмотря на небольшую сложность уровней, само оформление игры и летающий человечек, собирающий бонусы Вам будет очень интересно поиграть в нее. Желаем удачи.', 668, 750, 'arkady,detyam,letalki,navyki,oruzhie,razvlecheniya,roboty,simulyatory,tryuki,shutery,eksheny', 'arkady,tryuki,ekshn', 'http://static.apitech.ru/9F079E4AA12A4E6EACE6EEAEBD2EF1D0RU', 0.01, 1, 574, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(575, 408, 'Ракетный удар', 'Raketnyi_udar', 'Довольно интересная игра ракетный удар. Если вы любите игрушки по типу стрелялок – то это специально для вас. Смысл игры – необходимо протянуть мышкой ракету в относительно недалеко стоящего человека.', 668, 750, 'arkady,bomby,detyam,logicheskie,mashiny,oruzhie,razvlecheniya,simulyatory,smeshnye,unichtozheniya,shutery,eksheny', 'arkady,logicheskie,ekshn', 'http://static.apitech.ru/3160760108A7478CABD3A68A7717539ERU', 0.01, 1, 575, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(576, 407, 'Радужные звёзды', 'Raduzhnye_zvyozdy', 'Радужные звёзды! Смысл игры – необходимо выждать такого момента, чтобы как много больше звездочек зажглось одновременно, а потом близко подлетающие заряжались от них и передавали энергию другим. Удачи', 668, 750, 'arkady,detyam,kosmicheskie,razvlecheniya,sobiralki', 'arkady,dlya_devochek', 'http://static.apitech.ru/474917C8B56D49C0B5CE87BC43BFFEB5RU', 0.01, 1, 576, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(577, 406, 'Сказочный зайчик', 'Skazochnyi_zaichik', 'Зайчик очень хочет допрыгать до луны!', 588, 710, 'arkady,detyam,zhivotnye,razvlecheniya', 'arkady,dlya_devochek', 'http://static.apitech.ru/669FBDAD72FC44B9BA0FD7152D41F3F8RU', 0.01, 1, 577, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(578, 405, 'Линии', 'Linii', 'Игра линии! Понравится тем, кто любит игры на сообразительность! Суть игры проста, Вам необходимо передвигать линии так, что избежать каких-либо пересечений. Множество уровней разнообразят Вам игру.)', 723, 710, 'arkady,detyam,razvlecheniya', 'arkady,dlya_devochek,logicheskie', 'http://static.apitech.ru/D3E8DED88CB9460CA202738E6A6C31E0RU', 0.01, 1, 578, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(579, 404, 'Весёлые шарики', 'Vesyolye_shariki', 'Знакомая игра с усложненными правилами!', 588, 660, 'arkady,detyam,razvlecheniya,shariki', 'arkady', 'http://static.apitech.ru/1626F952F6C74096A6088BA4B47676D2RU', 0.01, 1, 579, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(580, 403, 'Война стихий', 'Voina_stikhii', 'Вступи в противоборство двух стихий - воды и огня!', 588, 660, 'arkady,detyam,razvlecheniya,fentezi,eksheny', 'arkady,ekshn', 'http://static.apitech.ru/57D75E72534C43B5927F5F4DE5123EBBRU', 0.01, 1, 580, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(581, 402, 'Супер белка', 'Super_belka', 'Смысл игры «супер белка» заключается в управлении белкой (правая кнопка мыши) таким образом, чтобы она оказалась как можно выше. При этом необходимо прыгать по орешкам и по птичкам (удваиваются очки).', 668, 750, 'arkady,detyam,zhivotnye,razvlecheniya', 'arkady,dlya_devochek', 'http://static.apitech.ru/F808E43868F8470BA32A2E830BC477D5RU', 0.01, 1, 581, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(582, 401, 'Весёлый роллер', 'Vesyolyi_roller', 'Если Вы заядлый роллер и любите преодолевать любого рода препятствия – эта игрушка для Вас! Необходимо проехать как можно большую дистанцию не споткнувшись обо что-либо, или не свалившись куда-нибудь.', 668, 750, 'arkady,gonki,detyam,navyki,prepyatstviya,razvlecheniya,sportivnye', 'arkady,gonki,sportivnye', 'http://static.apitech.ru/0CDDF7BC603442CA9C03C2F39D1CBD5CRU', 0.01, 1, 582, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(583, 400, 'Зацени сиськи', 'Zatseni_siski', 'Весьма увлекательная игрушка! Смысл заключается в том, чтобы как можно аккуратнее подсмотреть за привлекательной соседкой по дивану и не запалиться! Развивайте свою реакцию и останетесь незамеченными!', 548, 706, 'arkady,balans,krasota,obolschenie,razvlecheniya,smeshnye', 'arkady,fizicheskie_igry', 'http://static.apitech.ru/2116F1D001BF4BD9ABCB1EFAF094D083RU', 0.01, 1, 583, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(584, 399, 'Пейнтбол', 'Peintbol', 'Интересная игрушка пейнтбол! Проверьте себя на быстроту реакции и бдительность! Убейте всех соперников и станьте первым! Множество уровней различной сложности усложнит Вам путь к победе! Желаем удачи!', 608, 870, 'arkady,detyam,navyki,oruzhie,razvlecheniya,simulyatory,strelyalki,ugadaiki,shutery,eksheny', 'arkady,strelyalki,ekshn', 'http://static.apitech.ru/AB09EAFAD7EC4B45964657EE01CC7102RU', 0.01, 1, 584, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(585, 398, 'Супер Робот', 'Super_robot', 'Смысл заключается в том, чтобы передвигаться по маленькой комнате вместе с бомбами (нельзя трогать, иначе будет бум и конец игры) собирая бонусы и ключики. И с каждым уровнем число бомб увеличивается!', 668, 750, 'arkady,detyam,zaschita,multiki,oruzhie,pobeg,prepyatstviya,razvlecheniya,roboty,strelyalki', 'arkady,multiki,strelyalki', 'http://static.apitech.ru/ADB33D5D81FE4026AE661F23B0E2863CRU', 0.01, 1, 585, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(586, 397, 'Черный спринтер', 'Chernyi_sprinter', 'Увлекательная новинка! Управляйте черным птицем из банды ямакаси (с помощью мышки), перепрыгивайте через крыши, собирайте все возможные очки и получите незабываемые впечатления от игры «черный спринтер».', 668, 750, 'arkady,detyam,navyki,razvlecheniya', 'arkady,brodilki', 'http://static.apitech.ru/53421848A6944918B12479C1532AAEFDRU', 0.01, 1, 586, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(587, 396, 'Биобашня', 'Biobashnya', 'Построй самую высокую биобашню!', 668, 750, 'arkady,balans,detyam,zaschita,razvlecheniya,simulyatory', 'arkady,fizicheskie_igry', 'http://static.apitech.ru/0944E442258249DDA92BF5C6BE008F12RU', 0.01, 1, 587, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(588, 395, 'Трюкачи', 'Tryukachi', 'Игрушка для любителей экстремального вождения! Управляй машиной и выполняй различные уровни, различной сложности! Управлять машиной довольно просто, регулируйте скорость машины с помощью смайлика! =)', 588, 710, 'arkady,detyam,prepyatstviya,razvlecheniya', 'arkady,tryuki', 'http://static.apitech.ru/3F379A8E53E44F969EF2A531F7AB53E5RU', 0.01, 1, 588, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(589, 394, 'Монстро-дробилка', 'Monstro-drobilka', 'Уничтожай мумий и дроби монстров!', 668, 750, 'arkady,zaschita,monstry,oruzhie,razvlecheniya,strelyalki,uzhastiki,unichtozheniya,shutery,eksheny', 'arkady,strelyalki,ekshn', 'http://static.apitech.ru/D5A8A88BB93E4AE0B3B61AA67B952A07RU', 0.01, 1, 589, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(590, 393, 'Воздушные шарики', 'Vozdushnye_shariki', 'Красивая игра про воздушные шарики', 688, 750, 'arkady,detyam,letalki,logicheskie,razvlecheniya,unichtozheniya', 'arkady,logicheskie', 'http://static.apitech.ru/CD09E03951C54D9583266CBA3529DB8CRU', 0.01, 1, 590, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(591, 392, 'Реактивная черепаха', 'Reaktivnaya_cherepakha', 'Реактивная черепаха - это супермен из мира Фауны!', 669, 752, 'arkady,detyam,zhivotnye,letalki,razvlecheniya', 'arkady', 'http://static.apitech.ru/19D6C18C1A9D441C8D65F0D4BB599D55RU', 0.01, 1, 591, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(592, 391, 'Помидоромёт', 'Pomidoromyot', 'Помидоромёт – игра с современными звёздами! Проверьте свою точность и меткость! Выберите звезду, которая Вам больше всего нравится, и кидайте помидоры, только не в саму звезду, а в номера возле неё.)', 668, 750, 'arkady,detyam,oruzhie,razvlecheniya', 'arkady', 'http://static.apitech.ru/8073329B2F7B431AB875E353379D571FRU', 0.01, 1, 592, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(593, 390, 'Реакция', 'Reaktsiya', 'Постарайтесь удержать шарик на палочке, которая наклоняется в противоположную сторону от движущейся панельки, которую двигаете Вы, чтобы не упал вниз летающий сверху шарик. Развивайте реакцию, удачи!', 668, 750, 'arkady,detyam,logicheskie,navyki,razvlecheniya', 'arkady,logicheskie', 'http://static.apitech.ru/FCB89E48DE0A420E89C6FA456FFB6F28RU', 0.01, 1, 593, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(594, 389, 'Шматрица', 'Shmatritsa', 'Побывай в Шматрице и убереги своего человечка от опасностей!', 668, 750, 'arkady,detyam,parodii,razvlecheniya', 'arkady', 'http://static.apitech.ru/BCE9CDC406A4467EA32FC1D756EC0589RU', 0.01, 1, 594, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(595, 388, 'Уличный теннис', 'Ulichnyi_tennis', 'Почувствуй себя теннисистом на тренировке!', 668, 750, 'arkady,detyam,myach,razvlecheniya', 'arkady', 'http://static.apitech.ru/BC11226E6F744312B51989E375605FDCRU', 0.01, 1, 595, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(596, 387, 'Град пуль', 'Grad_pul', 'Всё тот же человек-амфибия! Спаси его от непонятных пуль, перетаскивая его по полю! Постепенно количество пуль будет увеличиваться, а также и скорость полёта, так что берегитесь и спасайте человечка!', 668, 750, 'arkady,oruzhie,razvlecheniya', 'arkady', 'http://static.apitech.ru/55CD0396911C422AA0E42034296C28E7RU', 0.01, 1, 596, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(597, 386, 'Притяжение', 'Prityazhenie', 'Преодолей силу притяжения и доберись до финиша!', 688, 760, 'arkady,detyam,logicheskie,razvlecheniya', 'arkady,logicheskie', 'http://static.apitech.ru/35954AB6B00C43BEA9DDE2760D810514RU', 0.01, 1, 597, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(598, 385, 'Апстену', 'Apstenu', 'Игрушка «Апстену»! Смысл игры: постарайся пронести своего человечка так, чтобы его не придавило стенкой, и он остался жив как можно дольше! Но это не все так просто, постепенно сложность увеличивается', 668, 750, 'arkady,detyam,zhivotnye,prepyatstviya,priklyucheniya,fentezi', 'arkady,priklyucheniya,brodilki', 'http://static.apitech.ru/A8D9C8CE5C824946AD892691836C1CE8RU', 0.01, 1, 598, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(599, 384, 'Вынос мозга', 'Vynos_mozga', 'Весьма актуальное название игры сейчас – это Вынос мозга! На самом деле суть игры проста: вам необходимо под разными ракурсами игрового поля двигать свой прямоугольник, чтобы он ни с кем не столкнулся', 668, 750, 'arkady,detyam,zhivotnye,logicheskie,naiti,simulyatory,sobiralki', 'arkady,logicheskie,kvesty', 'http://static.apitech.ru/8C9E7E852E594ED1B6FB306DF9DF2E8FRU', 0.01, 1, 599, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(600, 383, 'Шустрый оконщик', 'Shustryi_okonschik', 'Увлекательная игрушка «шустрый оконщик»! Вам необходимо оттереть все окна до блеска, при этом в доме находятся люди, которые периодически открывают окна. Будьте осторожны и не упадите с рабочего места', 588, 710, 'arkady,balans,detyam,logicheskie,mashiny,navyki,parkovka', 'arkady,logicheskie,fizicheskie_igry', 'http://static.apitech.ru/14A2C9F9BEC9479C808C6613D8ECA277RU', 0.01, 1, 600, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(601, 382, 'Атака мячей', 'Ataka_myachei', 'Игрушка «Атака мячиками»! Это до воли таки сложная игра! Здесь необходимо управлять большим количеством тёмных шариков, чтобы они не выбили с выделенной территории единственный неподвижный белый шарик', 588, 710, 'arkady,detyam,myach,navyki,prepyatstviya,smeshnye,spasatelnye', 'arkady', 'http://static.apitech.ru/1D549BEDEEDE428DAB759C73AFEC116DRU', 0.01, 1, 601, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(602, 381, 'Лазер-Шмазер', 'Lazer-shmazer', 'Интересная игрушка «Лазер-шмазер»! Вам необходимо уворачиваться человечком от летящего дождя из лазеров, но при этом и не забывать об очках! С каждым уровнем скорость движения и направление изменяются', 668, 750, 'arkady,vodnye,detyam,oruzhie,razvlecheniya,unichtozheniya,shariki,shutery', 'arkady', 'http://static.apitech.ru/CC40CDF4292145828A7A9998DF3D8A53RU', 0.01, 1, 602, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(603, 380, 'Мастер YOYO', 'Master_yoyo', 'Захватывающая игра Мастер YOYO! Двигаясь на лодке необходимо отбиться от всех врагов с помощью  YOYO, и спасти возлюбленную мастера. Но помни: враги кидаются бомбами, которые могут Вас скинуть! Удачи!', 588, 710, 'arkady,balans,detyam,logicheskie,navyki,simulyatory,spasatelnye,fentezi,shariki', 'arkady,logicheskie,fizicheskie_igry', 'http://static.apitech.ru/794E938DE1884DBCA3B0B75FB03300A5RU', 0.01, 1, 603, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(604, 379, 'Затерянный мир', 'Zateryannyi_mir', 'Летай по живописнымпейзажам на маленькой и юркой ракете!', 668, 750, 'vremya,detyam,naiti,prepyatstviya,priklyucheniya,puzyri,razvlecheniya,simulyatory,unichtozheniya', 'priklyucheniya,brodilki,kvesty', 'http://static.apitech.ru/48C4FF0797854848A43AC09FE2BBAA79RU', 0.01, 1, 604, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(605, 378, 'Лабиринтик', 'Labirintik', 'Игра «лабиринтик» - это весьма увлекательное занятие! Вам необходимо мышкой провести точку с начала лабиринта в конец, при этом нельзя касаться ни границ лабиринта, ни объектов, которые находятся там.', 638, 600, 'arkady,vremya,detyam,zhivotnye,logicheskie,prepyatstviya,razvlecheniya,simulyatory,unichtozheniya', 'arkady,dlya_devochek,logicheskie', 'http://static.apitech.ru/CF89AE2CD2914753BEA380ADCCF53224RU', 0.01, 1, 605, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(606, 377, 'Оранжевый чудак', 'Oranzhevyi_chudak', 'У оранжевого Чудака аллергия на фрукты! Уворачивайся от них!', 668, 750, 'arkady,detyam,letalki,multipleer,razvlecheniya,samolety', 'arkady,dlya_devochek', 'http://static.apitech.ru/D3B52BA6D1504F92A30C0CDB20A98211RU', 0.01, 1, 606, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(607, 376, 'Ловкач', 'Lovkach', 'Прояви ловкость и пройди все уровни!', 668, 750, 'arkady,detyam,logicheskie,navyki,prepyatstviya,razvlecheniya', 'arkady,logicheskie', 'http://static.apitech.ru/77B3C535A9D04E538F55DF5EFE622335RU', 0.01, 1, 607, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(608, 375, 'ДисКОТЭка', 'Diskoteka', 'Увлекательная игрушка «ДисКОТэка» специально для тех, кто хорошо двигается по танц. полу. Управляйте котом и собирайте только синие шарики, которые падают ему на голову, иначе будет сотрясение мозга!', 588, 710, 'arkady,basketbol,detyam,zhivotnye,parodii,razvlecheniya,simulyatory,sportivnye', 'arkady,sportivnye', 'http://static.apitech.ru/E92CE6A69E0F42FAB59BA1EAE451B214RU', 0.01, 1, 608, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(609, 374, 'Гусиная миграция', 'Gusinaya_migratsiya', 'Начало заморозок, дикие гуси мёрзнут! Помоги им аккуратно улететь на юг! Собери свою стаю, при этом, когда будете лететь нельзя ничего касаться. Будьте внимательны и у Вас всё получится! Теплой зимы! ', 668, 750, 'arkady,volshebstvo,gonki,detyam,zhivotnye,letalki,logicheskie,prepyatstviya,sobiralki,uzhastiki,fentezi', 'arkady,gonki,logicheskie', 'http://static.apitech.ru/75DE3B3E4EC74A5A952F54BC4A41E6CERU', 0.01, 1, 609, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(610, 373, 'Парковщик', 'Parkovschik', 'Покажи мастерство парковки! Припаркуй определённое число машин за отведенный период времени! При этом нельзя врезаться, иначе игра будет начинаться заново! С каждым уровнем времени будет не хватать!', 668, 750, 'arkady,detyam,logicheskie,naiti,prepyatstviya', 'arkady,logicheskie,kvesty', 'http://static.apitech.ru/B393AAD157564D5DBC2D02557D3C6AA5RU', 0.01, 1, 610, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(611, 372, 'Пираньи', 'Pirani', 'Поплавай маленькой рыбкой в большом аквариуме! Только будь крайне аккуратен, так как ты не один, и тебе угрожает опасность быть съеденным. Но и не забывай себя кормить рыбками, которые мельче тебя.)', 588, 660, 'arkady,zhivotnye,razvlecheniya,simulyatory,strelyalki,shutery', 'arkady,strelyalki', 'http://static.apitech.ru/C0A3C3A8831344DD9C8C193CE41FE7E8RU', 0.01, 1, 611, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(612, 371, 'Веселые лесные друзья', 'Happy_tree_friends', 'Игрушка «Весёлые лесные друзья»! Помоги танцующему котику не получить сотрясение мозга. Во время танца ему на голову падают различные шарики, но ему необходимо ловить только синие! Будьте внимательны!', 588, 710, 'arkady,vremya,zhivotnye,multiki,razvlecheniya,smeshnye,unichtozheniya', 'arkady,multiki', 'http://static.apitech.ru/25116362D8E1470686904BFB29E56D86RU', 0.01, 1, 612, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(613, 370, 'Воробей-обжора', 'Vorobei-obzhora', 'Накорми бедного воробушка! На каждый уровень даётся определённое время, чтобы продержаться на платформе. Это до воли таки сложно, потому что не пойманные фрукты разбивают платформу. Будьте аккуратны!', 669, 752, 'arkady,vremya,detyam,zhivotnye,razvlecheniya,smeshnye,unichtozheniya', 'arkady', 'http://static.apitech.ru/09F00AD156A241C1BC81A373C072D383RU', 0.01, 1, 613, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(614, 369, 'Космопонг 3D', 'Kosmopong_3d', 'Попробуй сыграть в пинг-понг в трехмерном пространстве!', 669, 752, 'balans,detyam,myach,navyki,razvlecheniya,simulyatory,sportivnye,futbol', 'sportivnye,fizicheskie_igry', 'http://static.apitech.ru/28351632B22247B0A6BFBEA5A39C18FCRU', 0.01, 1, 614, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(615, 368, 'На ветру', 'Na_vetru', 'Собирай звезды, удерживайся на ветру!', 669, 752, 'arkady,detyam,dragotsennosti,kino,naiti,prepyatstviya,priklyucheniya,sobiralki', 'arkady,priklyucheniya,brodilki,kvesty', 'http://static.apitech.ru/7AFAC582C57E4FA6A2A7037CDBFD2643RU', 0.01, 1, 615, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(616, 367, 'Пингвинята', 'Pingvinyata', 'Увлекательная игрушка Пингвинята! Помоги им перебраться на правую льдину. Необходимо передвигать льдинку, чтобы пингвинятки прыгали на неё и отскакивали, тем самым передвигались к своей льдине. Удачи!', 669, 752, 'arkady,detyam,zhivotnye,zaschita,kuritsa,multiki,smeshnye,sneg,sobiralki', 'arkady,dlya_devochek,multiki', 'http://static.apitech.ru/48CC25836FFF4729BE8186A971FF1102RU', 0.01, 1, 616, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(617, 366, 'Мышиная атака', 'Myshinaya_ataka', 'Мышиная атака! Вам необходимо защитить кусочек сыра от наступления мышь! Нужно их убивать вилкой! В каждом уровне количество убитых мышей увеличивается, так что сконцентрируйтесь и убейте всех мышей!', 669, 752, 'arkady,drobovik,zhivotnye,zaschita,monstry,oruzhie,priklyucheniya,sobiralki,strelyalki,unichtozheniya,shutery,eksheny', 'arkady,priklyucheniya,strelyalki,ekshn,brodilki', 'http://static.apitech.ru/7778C9B74EF246958D0F2A3FE94B006ARU', 0.01, 1, 617, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(618, 365, 'Убегай', 'Ubegai', 'Спасайся от нашествия цветных шаров!', 669, 752, 'arkady,gonki,detyam,logicheskie,navyki,pobeg', 'arkady,gonki,logicheskie', 'http://static.apitech.ru/5F6125C2C8C4447F82AE3EB727252801RU', 0.01, 1, 618, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(619, 364, 'Надувание', 'Naduvanie', 'Увлекательная игрушка «Надувание»! Правила очень просты: Вам нужно собирать подряд шарики одного цвета. Также шарики, которые появляются сразу, постепенно надуваются, тем самым принося больше очков!', 669, 752, 'arkady,vremya,detyam,zhivotnye,logicheskie,navyki,unichtozheniya', 'arkady,logicheskie', 'http://static.apitech.ru/3A17F04068A54D6187A5CD7BA383D016RU', 0.01, 1, 619, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(620, 363, 'Жрём мух', 'Zhryom_mukh', 'Накорми лягушку до отвала мухами в игрушке «Жрём мух»! Управлять очень просто: нажимая на голову лягушки, она достаёт язык и ест, Вам остаётся рассчитать, когда нажать, чтобы съесть как можно больше!)', 669, 752, 'arkady,vremya,zhivotnye,zamki,zaschita,naiti,smeshnye,unichtozheniya,eksheny', 'arkady,ekshn,kvesty', 'http://static.apitech.ru/E8BB63B9C72949438450A25A3829D25BRU', 0.01, 1, 620, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(621, 362, 'Веселый Вьетнам', 'Veselyi_vetnam', 'Необходимо провести через полосу с минами, бомбами и иными взрывчатыми устройствами трёх солдат! Сложность в том, что нужно управлять сразу всеми, т.к. двигая одним солдатом, вы передвигаете остальных', 588, 710, 'arkady,voennye,detyam,logicheskie,oruzhie,priklyucheniya,smeshnye,sobiralki', 'arkady,voennye,logicheskie,priklyucheniya,brodilki', 'http://static.apitech.ru/FD23A8DFD0834F98A1B684EABB7CC104RU', 0.01, 1, 621, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(622, 361, 'Закинь свинку', 'Zakin_svinku', 'Вроде бы простая, но вместе с тем и завораживающая игра «Закинь свинку»! Правила очень просты: Вам необходимо запустить свинку на максимально далёкое расстояние, дабы победить своих соперников! Удачи!', 668, 750, 'arkady,detyam,zhivotnye,zaschita,korabli,letalki,logicheskie,prepyatstviya,unichtozheniya', 'arkady,logicheskie', 'http://static.apitech.ru/E82BC3E53B4A4F1D8E85B3DA0C4185B8RU', 0.01, 1, 622, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(623, 360, 'По порядку', 'Po_poryadku', 'Найди все числа и сделай это быстрее своих друзей!', 841, 852, 'arkady,gotovka,detyam,logicheskie,razvlecheniya,sobiralki,unichtozheniya', 'arkady,logicheskie', 'http://static.apitech.ru/6BC29C9AAA924CFCBD737117926DEF74RU', 0.01, 1, 623, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(624, 359, 'Футбольная дуэль', 'Futbolnaya_duel', 'Обыграй в футбол девчонку! Думаешь это так просто? Попробуй!', 668, 750, 'detyam,myach,navyki,simulyatory,sportivnye,futbol', 'sportivnye', 'http://static.apitech.ru/924563DE7D2D43ACBE7CAB2058CBE426RU', 0.01, 1, 624, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(625, 358, 'Мастер Дартса', 'Master_dartsa', 'Игрушка для тех, кто любит отдохнуть! Правила очень просты – набери максимальное число очков и выиграй! Для броска необходимо держать левую кнопку мыши, затем сделать резкое движение вверх и отпустить', 668, 750, 'balans,darts,detyam,logicheskie,razvlecheniya,simulyatory,sportivnye', 'logicheskie,sportivnye,fizicheskie_igry', 'http://static.apitech.ru/B3162F94C05E4EE1B30E5352A3405560RU', 0.01, 1, 625, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(626, 357, 'Симпсоны прыжок Мардж', 'Simpsony_pryzhok_mardzh', '«Симпсоны прыжок Мардж» - игрушка для тех, кто быстро переключается и внимателен! Всё очень просто необходимо нажимая на кнопку «клик» разгонять Мардж, а потом, достигнув максимума, совершить прыжок.', 668, 750, 'arkady,vremya,detyam,multiki,prepyatstviya,priklyucheniya,razvlecheniya,simulyatory', 'arkady,multiki,priklyucheniya,brodilki', 'http://static.apitech.ru/F0E19DA9C5774CD885B094D886EA0416RU', 0.01, 1, 626, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(627, 356, '21', '21', 'Если Вы внимательны и любите считать, то эта игрушка для Вас! Необходимо собрать все возможные комбинации цифр, чтобы в сумме они давали 21. Чем больше циферок будет в комбинации, тем больше очков. =)', 688, 710, 'karty,logicheskie,nastolnye', 'logicheskie,kartochnye', 'http://static.apitech.ru/EE34882B8B824382B7955B47F6F8100DRU', 0.01, 1, 627, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(628, 355, 'Глазомер', 'Glazomer', 'Проверь свой глазомер на математических задачках!', 588, 610, 'arkady,balans,vremya,detyam,logicheskie,priklyucheniya', 'arkady,logicheskie,priklyucheniya', 'http://static.apitech.ru/474A35BEB0AD43CB893A75835ADB60A2RU', 0.01, 1, 628, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(629, 354, 'Набивание мяча', 'Nabivanie_myacha', 'Научись чеканить футбольный мяч также, как лучшие футболисты!', 669, 752, 'arkady,balans,vodnye,vremya,detyam,multiki,myach,navyki,razvlecheniya,simulyatory,sportivnye,futbol', 'arkady,multiki,sportivnye,fizicheskie_igry', 'http://static.apitech.ru/7FAADC8DDAA4455C89772AA4FC315FE0RU', 0.01, 1, 629, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(630, 353, 'Стрельбище', 'Strelbische', 'Игрушка «Стрельбище» для людей, которые любят точность и метко стрелять в цель! Вам необходимо пройти 3 уровня различной сложности (разное расстояние до мишени) и отстрелять как можно больше очков!)', 588, 750, 'arkady,detyam,zhivotnye,navyki,oruzhie,prepyatstviya,razvlecheniya,simulyatory,strelyalki,unichtozheniya', 'arkady,strelyalki', 'http://static.apitech.ru/AAB53FDEA4A74784848BD90F3153D018RU', 0.01, 1, 630, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(631, 352, 'Тир спецназа Дробаш', 'Tir_spetsnaza_drobash', '"""Три спецназ Дробаш""! Суть не заключается в том, чтобы отстрелять как можно больше очков, просто в конце игры будет выставляться процент аккуратности. Сложность в том, что мишень хаотично двигается!"', 588, 750, 'arkady,armiya,voennye,navyki,oruzhie,razvlecheniya,simulyatory,strelyalki,unichtozheniya', 'arkady,voennye,strelyalki', 'http://static.apitech.ru/34F1540D2CBD47DA83EE99983E62B32ERU', 0.01, 1, 631, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(632, 351, 'Веселая мышка', 'Veselaya_myshka', 'Пройди загадочный лабиринт, управляя мышкой мышкой :)', 588, 710, 'arkady,zhivotnye,prepyatstviya,smeshnye,sobiralki', 'arkady', 'http://static.apitech.ru/23FCF88EFA8045BE8299AF56854B1D72RU', 0.01, 1, 632, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(633, 350, 'Черепаший мост', 'Cherepashii_most', 'Вам необходимо перенести как можно больше кирпичей своему другу на другом берегу. Назад нужно возвращаться таким же образом. Главное не утонуть. Трудность в том, что черепахи хаотично уходят подводу.', 588, 660, 'arkady,detyam,zhivotnye,prepyatstviya', 'arkady', 'http://static.apitech.ru/E22CCC4D4FB1488AB80AEC28577FCF68RU', 0.01, 1, 633, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(634, 349, 'Симпсоны Красти', 'Simpsony_krasti', 'Не любишь пищу быстрого приготовления? Тогда эта игрушка для тебя! Управляя Симпсоном, выкидывай гамбургеры как можно дальше, при этом набирай очки! Оптимальная сила и высота на зелёненькой отметке!', 668, 750, 'arkady,vremya,detyam,multiki,priklyucheniya,smeshnye', 'arkady,multiki,priklyucheniya,brodilki', 'http://static.apitech.ru/D51CD5BE12FE462CAE7618BB599A586ARU', 0.01, 1, 634, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(635, 348, 'Симпсоны Карамба', 'Simpsony_karamba', 'Помоги Карамбе проехать дистанцию и собрать очки! Управление очень просто, удерживая мышку на кнопке клик, вы выбираете уровень прыжка, чем больше заполнится перед отпуском мышки, тем выше он прыгнет!', 668, 750, 'arkady,detyam,mashiny,multiki,priklyucheniya,smeshnye', 'arkady,multiki,priklyucheniya,brodilki', 'http://static.apitech.ru/56D9D118773B44088FB06FA919441AD2RU', 0.01, 1, 635, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(636, 347, 'Симпсоны Гомер спешит за пивом', 'Simpsony_gomer_speshit_za_pivom', 'Гомер готов лететь, чтобы успеть за прохладным напитком!', 668, 750, 'detyam,zaschita,monstry,multiki,priklyucheniya,smeshnye,spasatelnye,strelyalki,eksheny', 'multiki,priklyucheniya,strelyalki,ekshn,brodilki', 'http://static.apitech.ru/F601C6C65E0343F59B25202C22057617RU', 0.01, 1, 636, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(637, 346, 'Смертельный прыжок', 'Smertelnyi_pryzhok', 'В этой игре даётся три прыжка с парашютом! Вам необходимо как можно точнее посалить своего игрока на землю. Управление осуществляется мышкой и пробелом (для открытия парашюта). Желаем мягкой посадки!', 668, 710, 'arkady,detyam,navyki,prepyatstviya,razvlecheniya,simulyatory,eksheny', 'arkady,ekshn', 'http://static.apitech.ru/BDE689BE5848469EA4C9AED50ABC26B3RU', 0.01, 1, 637, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(638, 345, 'Найди отличия Бикини', 'Naidi_otlichiya_bikini', 'Проверьте себя на внимательность! На каждом уровне Вам необходимо найти пять отличий, при этом время фиксировано, и стремительно уменьшается! Ваше внимание будет занято другим, мы это Вам гарантируем!', 692, 757, 'arkady,detyam,logicheskie,razvlecheniya', 'arkady,logicheskie,poisk_predmetov,kvesty', 'http://static.apitech.ru/D33B92D2A10D43279749D7CD56461FCFRU', 0.01, 1, 638, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(639, 344, 'Быки и коровы', 'Byki_i_korovy', 'Игра на сообразительность! Отгадайте число! Оно состоит из четырёх цифр! Если вы угадываете цифру, но она не на правильном месте – это обозначается коровой, а если и место и цифра совпадают – это бык!', 669, 752, 'arkady,detyam,zhivotnye,prepyatstviya,priklyucheniya,smeshnye,spasatelnye', 'arkady,priklyucheniya,brodilki', 'http://static.apitech.ru/7269DA0C059C4B0994A82AF9811FEB97RU', 0.01, 1, 639, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(640, 343, 'Нашествие мух', 'Nashestvie_mukh', 'Лето - отличное время тренировать свои навыки владения мухобойкой!', 669, 752, 'arkady,detyam,zhivotnye,letalki,prepyatstviya,razvlecheniya,smeshnye', 'arkady', 'http://static.apitech.ru/3E233E269866454C8E1A8E1CE285B7F9RU', 0.01, 1, 640, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(641, 342, '8бит Киллер', '8bit_killer', 'Спаси 8битную галактику от атак злобных захватчиков!', 588, 660, 'arkady,detyam,razvlecheniya,smeshnye', 'arkady', 'http://static.apitech.ru/3961AF137B59419E8F9A6DF92F92E20FRU', 0.01, 1, 641, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(642, 341, 'Замочи Клоуна', 'Zamochi_klouna', 'Тебе не нравятся клоуны? Отыграйся на них здесь!', 668, 750, 'arkady,navyki,prepyatstviya,smeshnye,eksheny', 'arkady,ekshn', 'http://static.apitech.ru/0130A3ED0C7C432283A2A7BF02533393RU', 0.01, 1, 642, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(643, 340, 'Охота За Костями', 'Okhota_za_kostyami', 'Докажи себе и всем остальным, что живые существа намного активнее реагируют на действия окружающей среды, чем роботы! Смысл игры заключается в том, что Вы (собака) должны быстрее робота забрать кость!', 668, 750, 'arkady,detyam,logicheskie,navyki,naiti,prepyatstviya,razvlecheniya,simulyatory,sobiralki', 'arkady,logicheskie,kvesty', 'http://static.apitech.ru/3389AF1A8FD7499FB43390FB4F31687BRU', 0.01, 1, 643, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(644, 339, 'Морской рыбак', 'Morskoi_rybak', 'Заядлым любителям рыбалки! Закидывайте удочку и вытягивайте маленькую и большую рыбёшку, а также получайте за это очки! Не забывайте следить за расстоянием и натяжением лески (зависит от веса рыбы)!', 668, 750, 'arkady,vodnye,detyam,zhivotnye,logicheskie,monstry,navyki,prepyatstviya,priklyucheniya,rybalka,simulyatory,sobiralki', 'arkady,priklyucheniya,brodilki', 'http://static.apitech.ru/40679BD1E92E4DEBBB7BE2B6B5C69BAERU', 0.01, 1, 644, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(645, 338, 'Сорвиголова', 'Sorvigolova', 'Устрой кровавое месиво! Стреляй и зарабатывай!', 728, 717, 'draki,priklyucheniya,eksheny', 'draki,priklyucheniya,ekshn,brodilki', 'http://static.apitech.ru/004AE96EDE9D4FC8A837C782B9CB0DC4RU', 0.01, 1, 645, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(646, 337, 'Космический баскетбол', 'Kosmicheskii_basketbol', 'Увлекательная игрушка Космический баскетбол! Развивай свою меткость и точность бросков. Собирай очки и проходи различные сложные уровни! Управление простое, мышкой задать направление мячику и кинуть.', 668, 750, 'arkady,basketbol,detyam,kino,kosmicheskie,logicheskie,myach,navyki,priklyucheniya,razvlecheniya,sportivnye', 'arkady,logicheskie,priklyucheniya,sportivnye,brodilki', 'http://static.apitech.ru/0C637018D6F04015AECA75701EC8FBC4RU', 0.01, 1, 646, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(647, 336, 'Запрыг', 'Zapryg', '"Ещё одна интересная игрушка ""Запрыг"". Она до воли таки сложная. Управление вроде бы простое, но для того чтобы получилось хорошо необходимо тренироваться! Научитесь перепрыгивать мусорные баки города."', 668, 750, 'arkady,detyam', 'arkady', 'http://static.apitech.ru/5B59BEC98C9648FFAEADEA42A67B27CDRU', 0.01, 1, 647, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(648, 335, 'Охота за рыбой', 'Okhota_za_ryboi', 'Постарайтесь прокормить своего кота-любимца, управляя мышкой! Сложность в том, что еда появляется внезапно и Вам необходимо опередить чужого кота. Иначе Ваш кот умрёт с голоду, и Ваша игра закончится!', 668, 750, 'arkady,vodnye,detyam,zhivotnye,logicheskie,navyki,simulyatory,sobiralki', 'arkady,logicheskie', 'http://static.apitech.ru/645E872A4B3E4C6CA787AC8376031F56RU', 0.01, 1, 648, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg');
INSERT INTO `vii_wtgames` (`id`, `wtg_id`, `wtg_title`, `wtg_name`, `wtg_desc`, `wtg_height`, `wtg_width`, `wtg_tags`, `wtg_genres`, `wtg_apppath`, `wtg_popular`, `wtg_votes`, `wtg_new`, `wtg_created`, `wtg_img16`, `wtg_img50`, `wtg_img75`, `wtg_img100`, `wtg_img120`, `wtg_img200`) VALUES
(649, 334, 'Резкий и Дерзкий', 'Rezkii_i_derzkii', 'Неважно, кто ты! Главное быстро бегать!', 668, 710, 'arkady,detyam,letalki,prepyatstviya', 'arkady', 'http://static.apitech.ru/F90D3D3B3B1644C4879B9C12517694E2RU', 0.01, 1, 649, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(650, 333, 'Пингви', 'Pingvi', 'Говорят, что прыжки в воду с трамплина зародились в Антарктиде... Среди пингвинов :)', 668, 710, 'arkady,detyam,zhivotnye,letalki,multiki,sneg,sobiralki', 'arkady,multiki', 'http://static.apitech.ru/A0DF7157E5C940B4801834E35151FB6BRU', 0.01, 1, 650, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(651, 332, 'Лыжный слалом', 'Lyzhnyi_slalom', 'До Олимпиады в Сочи еще далеко, но тренировки можно начинать уже сегодня!', 668, 750, 'gonki,detyam,prepyatstviya,razvlecheniya,simulyatory,sneg,sportivnye,tryuki', 'gonki,sportivnye,tryuki', 'http://static.apitech.ru/497AA27B48B64D8C8CEF8935AA64D752RU', 0.01, 1, 651, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(652, 331, 'Скейтер рампа', 'Skeiter_rampa', 'Новые приключения отважного Скейтера!', 588, 710, 'balans,detyam,navyki,prepyatstviya,razvlecheniya,simulyatory,skeitbordy,sportivnye,tryuki', 'sportivnye,tryuki,fizicheskie_igry', 'http://static.apitech.ru/FC7ECA655C864D6D8849FF6CBEBAB433RU', 0.01, 1, 652, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(653, 330, 'Веселая рыбалка', 'Veselaya_rybalka', 'В России рыбалка - это всегда весело!', 588, 750, 'arkady,vodnye,detyam,zhivotnye,navyki,prepyatstviya,razvlecheniya,simulyatory,sobiralki', 'arkady', 'http://static.apitech.ru/E8A2EB5A772F4176A0E0F185377514F9RU', 0.01, 1, 653, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(654, 329, 'Шайбу', 'Shaibu', 'Шайбу! Шайбу! Шайбу! Россия, вперед!', 548, 680, 'detyam,logicheskie,navyki,sportivnye', 'logicheskie,sportivnye', 'http://static.apitech.ru/13BBA70F7F1D467ABD39F4F44E42828BRU', 0.01, 1, 654, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(655, 328, 'Бегущий человек', 'Beguschii_chelovek', 'Помоги бегущему человеку добежать до конца лабиринта. Причём выходить за рамки нельзя! Чем ближе подводить мышку к человеку, тем медленнее он будет бежать, но не остановится, и наоборот! Удачной игры!', 668, 710, 'arkady,gonki,detyam,prepyatstviya,fentezi,eksheny', 'arkady,gonki,ekshn', 'http://static.apitech.ru/6DDDA944F4EB4D6FAEE0B820C4C46F18RU', 0.01, 1, 655, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(656, 327, 'Чеканка мяча 3D', 'Chekanka_myacha_3d', 'Играй в «чеканку мяча 3D». Эта игрушка научит тебя набивать мячик о стену множество раз, не потеряв его ни разу. Помни, что чем больше ты набьёшь раз без потерь, тем больше очков ты получишь! Удачи!)', 668, 750, 'arkady,detyam,logicheskie,myach,navyki,sportivnye', 'arkady,logicheskie,sportivnye', 'http://static.apitech.ru/C37EED483DD7412D9FE87E853ED1DEB1RU', 0.01, 1, 656, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(657, 326, 'Горчичник', 'Gorchichnik', 'Играй в игру горчичник и научись аккуратно вести мячик по полю! Чем дальше проведёшь по полю мяч, тем больше очков получишь. Но помни, что нельзя получать жёлтые карточки, так что старайся обходить их', 668, 750, 'arkady,detyam,logicheskie,prepyatstviya,priklyucheniya', 'arkady,logicheskie,priklyucheniya,brodilki', 'http://static.apitech.ru/4158DA52C6FE4DDE870EBA14EBFED7FFRU', 0.01, 1, 657, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(658, 325, 'Закинь змею', 'Zakin_zmeyu', 'Соревнуйся с друзьями: кто дальше кинет Змеюку? :)', 588, 710, 'arkady,detyam,zhivotnye,logicheskie,prepyatstviya', 'arkady,logicheskie', 'http://static.apitech.ru/F6453B59864C44DCBDB6799B3384ABE7RU', 0.01, 1, 658, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(659, 324, 'Пони тоже кони', 'Poni_tozhe_koni', 'Убедись, что пони удивительные! Проходи дистанцию, собирай яблоки (восстанавливай энергию), перепрыгивай различные препятствия и приходи к финишу первым! Один щелчок – простой прыжок, два – высокий!', 488, 710, 'arkady,detyam,zhivotnye,zaschita,prepyatstviya,spasatelnye', 'arkady,dlya_devochek', 'http://static.apitech.ru/A72EFD4EFD7A4F98B60087523706CF89RU', 0.01, 1, 659, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(660, 323, 'Полет Да Винчи', 'Polet_da_vinchi', 'Увлекательные полены на Дельтаплане! Бесплатно только здесь! :)', 668, 750, 'arkady,detyam,kosmicheskie,letalki,prepyatstviya,simulyatory,sobiralki', 'arkady', 'http://static.apitech.ru/5C98FC938DAA4C629B93DABE1758B0CFRU', 0.01, 1, 660, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(661, 322, 'Смертельное Сальто', 'Smertelnoe_salto', 'Любите экстрим? Тогда эта игра для Вас! Делайте сальто на канате как можно больше раз и набирайте соответственно очки! Для нормальных прыжков нужно всё время нажимать на мышку надо головой спортсмена!', 668, 750, 'arkady,letalki,navyki', 'arkady,tryuki', 'http://static.apitech.ru/AA0D28600E1A4B0B9BD4E681E86C18EARU', 0.01, 1, 661, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(662, 321, 'Паркур', 'Parkur', 'Помоги начинающему ямакаси забраться на крышу по стенкам здания в игре «паркур»! Нажимая на кнопку мышки, отталкивайтесь поочерёдно о противоположные стены здания  и тем самым поднимайтесь на крышу!', 668, 750, 'arkady,vremya,detyam,navyki,pobeg,prepyatstviya,priklyucheniya,simulyatory,sportivnye', 'arkady,priklyucheniya,sportivnye,brodilki', 'http://static.apitech.ru/AB5C512BF13643828F95381F3219DAD1RU', 0.01, 1, 662, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(663, 320, 'Заплыв', 'Zaplyv', 'Научись управлять могучей подводной лодкой в одиночку. Старайся не касаться глубоководных мин, иначе будет большой бум! Удерживая мышку, подлодка будет подниматься, а отпустив, пойдёт на опускание!', 688, 710, 'vodnye,detyam,navyki,prepyatstviya,priklyucheniya,razvlecheniya', 'arkady,priklyucheniya', 'http://static.apitech.ru/3B1388F71B4E4CE684DD2AF3829BA437RU', 0.01, 1, 663, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(664, 319, 'Точный пас', 'Tochnyi_pas', 'Отточи мастерство реакции и выиграй друзей в новой игре!', 588, 750, 'balans,detyam,logicheskie,myach,navyki,simulyatory,futbol', 'logicheskie,fizicheskie_igry', 'http://static.apitech.ru/3AEFE40992E7440F8FBED989B05DC47CRU', 0.01, 1, 664, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(665, 318, 'Крылатая ракета', 'Krylataya_raketa', 'Почувствуй себя ракетой!', 668, 750, 'arkady,voennye,detyam,letalki,oruzhie,prepyatstviya,razvlecheniya,simulyatory', 'arkady,voennye', 'http://static.apitech.ru/7A60E4DEEF3547B4B4DF4F97F280BE47RU', 0.01, 1, 665, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(666, 317, 'Звезда пинг-понга', 'Zvezda_ping-ponga', 'Симулятор настольного тенниса теперь Вконтакте!', 668, 750, 'vremya,detyam,myach,navyki,nastolnye,razvlecheniya', 'sportivnye', 'http://static.apitech.ru/4310857ADF6A426D9B4011276A108DE9RU', 0.01, 1, 666, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(667, 316, 'Стрельба из пистолета', 'Strelba_iz_pistoleta', 'А ты такой же Меткий Стрелок как твои друзья?', 588, 750, 'voennye,oruzhie,prepyatstviya,razvlecheniya,simulyatory,strelyalki,shutery', 'voennye,strelyalki', 'http://static.apitech.ru/9CA42F9B84FD4F328B9A8A764F3733BDRU', 0.01, 1, 667, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(668, 315, 'Вломи велосипедисту', 'Vlomi_velosipedistu', 'Увлекательная игрушка! Смысл очень прост: необходимо запустить велосипедиста в долгий полёт с помощью биты!) Чем больше пролетит – тем лучше! Не переживайте, приземляется он очень аккуратно и мягко!', 588, 760, 'arkady,vremya,priklyucheniya,razvlecheniya,simulyatory,smeshnye,eksheny', 'arkady,priklyucheniya,ekshn,brodilki', 'http://static.apitech.ru/253527E24D3A4F1584ECF01B446F71DERU', 0.01, 1, 668, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(669, 314, 'Найди отличия 2', 'Naidi_otlichiya_2', 'Много интересных отличий найти сможешь ты!', 668, 750, 'arkady,detyam,logicheskie,naiti', 'arkady,dlya_devochek,logicheskie,poisk_predmetov,kvesty', 'http://static.apitech.ru/D909260BEA0D4BFDA932106CD28BDE38RU', 0.01, 1, 669, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(670, 313, 'Супер Соник', 'Super_sonik', 'Проверь, как быстро ты можешь нажимать на левую кнопку своей компьютерной мышки! С помощью своей ловкости рук Вам необходимо помочь соннику пройти сложный уровень и не умереть, попав на острие шипов!)', 668, 750, 'vremya,gonki,detyam,multiki,priklyucheniya,sobiralki,eksheny', 'gonki,multiki,priklyucheniya,ekshn,brodilki', 'http://static.apitech.ru/55965964973B43F88149C8C20A351922RU', 0.01, 1, 670, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(671, 312, 'Пружинный футбол', 'Pruzhinnyi_futbol', 'Играй в футбол и забивай сопернику голы! Управляй своими игроками с помощью мыши! Для более сильного удара (когда мяч у него) оттяни немного своего игрока назад, нажав на него мышкой, и резко отпусти!', 668, 750, 'arkady,balans,detyam,myach,futbol', 'arkady,fizicheskie_igry', 'http://static.apitech.ru/3C9F536F2123417D89DD30AA7541F553RU', 0.01, 1, 671, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(672, 311, 'Веселый сноубордист', 'Veselyi_snoubordist', 'Катайся на сноуборде и летом!', 668, 750, 'balans,vremya,gonki,detyam,navyki,prepyatstviya,razvlecheniya,sneg,sportivnye,tryuki', 'gonki,sportivnye,tryuki,fizicheskie_igry', 'http://static.apitech.ru/327639D199EE4962ACCD634967394D0ARU', 0.01, 1, 672, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(673, 310, 'Баскетбол слэм данк', 'Basketbol_slem_dank', 'Стань лучшим баскетболистом среди друзей!', 588, 750, 'basketbol,detyam,draki,myach,navyki,razvlecheniya,sportivnye', 'draki,sportivnye', 'http://static.apitech.ru/5E48C7A5D9784454AB7E89A48D4FDDB8RU', 0.01, 1, 673, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(674, 309, 'Чумовые пингвины', 'Chumovye_pingviny', '«Чумовые пингвины» - игрушка по типу гольфа, только этот вариант на льду и с пингвинами! Выбирайте направление скольжения пингвина и пытайтесь попасть в отверстие Имейте в виду, что ещё есть и ветер!', 588, 710, 'arkady,detyam,zhivotnye,led,priklyucheniya,razvlecheniya,smeshnye,sneg,spasatelnye', 'arkady,priklyucheniya,brodilki', 'http://static.apitech.ru/DF05E27953F84C298FF6CBF973E82F12RU', 0.01, 1, 674, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(675, 308, 'НЛО', 'Nlo', 'Заработай бабла, наблюдая тарелки! Обгони друзей!', 668, 750, 'arkady,detyam,kosmicheskie,letalki,oruzhie,prepyatstviya,priklyucheniya,prisheltsy,unichtozheniya', 'arkady,priklyucheniya,brodilki', 'http://static.apitech.ru/E762E16EEE774DD8B49EB32E321F12FBRU', 0.01, 1, 675, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(676, 307, 'Дельтаплан', 'Deltaplan', 'Летай над всем миром на дельтаплане! Вначале нажимай как можно быстрее на мышку, чтобы игрок мог разогнаться, а потом только для поддержания высоты. Остерегайся всяких птиц и других помех в воздухе!)', 588, 660, 'arkady,letalki,prepyatstviya,samolety,simulyatory', 'arkady', 'http://static.apitech.ru/303BEE6D7DD2441391F15FB02DCF4172RU', 0.01, 1, 676, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(677, 306, 'Вышибала', 'Vyshibala', 'Это гораздо интереснее чем боулинг! Кегли скучно вышибать!', 638, 660, 'oruzhie,priklyucheniya,rolevye,smeshnye,sobiralki,strelyalki,ulichnye,eksheny', 'priklyucheniya,strelyalki,ekshn,brodilki', 'http://static.apitech.ru/8F12CD97AE3B47F5AA995BE7136420CARU', 0.01, 1, 677, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(678, 305, 'Тир спецназа', 'Tir_spetsnaza', 'Играйте в тир спецназа! Развивайте точность и аккуратность стрельбы! Стреляйте по движущейся мишени – получайте очки, а также процент аккуратности проделанной работы! Будьте внимательны и вы победите!', 588, 750, 'arkady,armiya,voennye,vremya,detyam,oruzhie,priklyucheniya,sobiralki,strelyalki,shutery,eksheny', 'arkady,voennye,priklyucheniya,strelyalki,ekshn,brodilki', 'http://static.apitech.ru/C1408C9A923546559530AA59F8B7E316RU', 0.01, 1, 678, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(679, 304, 'Подземный лабиринт', 'Podzemnyi_labirint', 'Игра на ловкость и умение быстро двигаться!', 668, 750, 'detyam,logicheskie,naiti,prepyatstviya,sobiralki', 'logicheskie,kvesty', 'http://static.apitech.ru/C161E27251A14EEA8BCD4188D8C05952RU', 0.01, 1, 679, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(680, 303, 'Шустрый Художник', 'Shustryi_khudozhnik', 'Шарик, ручка, и гравитация - что еще нужно для развлечений?!', 688, 710, 'arkady,balans,volshebstvo,detyam,logicheskie,magiya,naiti,razvlecheniya,razukrashki,ugadaiki', 'arkady,dlya_devochek,logicheskie,fizicheskie_igry', 'http://static.apitech.ru/A71ACC8E60DD4C6FA87D25EC0A2BCE38RU', 0.01, 1, 680, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(681, 302, 'Релакс', 'Relaks', 'Слушай любимую музыку и играй в увлекательную игру одновременно!', 669, 752, 'arkady,detyam,logicheskie,razvlecheniya', 'arkady,dlya_devochek,logicheskie', 'http://static.apitech.ru/5D12601D02F44B05B5D73C8C5716B88DRU', 0.01, 1, 681, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(682, 301, 'Карапузы', 'Karapuzy', 'Почувствуй себя многодетной мамочкой, которая пытается усмотреть за всеми сразу! Вам необходимо как можно быстрее, то накормить ребёнка, то успокоить. Сделайте это путём перетягивания соски к ребёнку.', 648, 750, 'arkady,devochkam,detyam,smeshnye', 'arkady,dlya_devochek', 'http://static.apitech.ru/3F37EF86E6834501B90FFC2370FB2A46RU', 0.01, 1, 682, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(683, 300, 'Робопаук', 'Robopauk', 'Человек-паук превратился в робота! Помоги ему спасти жителей города!', 588, 750, 'detyam,zaschita,oruzhie,parodii,prepyatstviya,priklyucheniya,roboty,rolevye,sobiralki,spasatelnye,eksheny', 'priklyucheniya,ekshn,brodilki', 'http://static.apitech.ru/DD4E1D0335F74D119F9982B086DA9B98RU', 0.01, 1, 683, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(684, 299, 'Футбольный кружок', 'Futbolnyi_kruzhok', 'Ещё один вид футбола. Поначалу он напоминает горячую картошку! Передвигайте игрока с помощью мышки по кругу, и старайтесь отбивать мяч в течение определённого времени, не давая ему выйти за поле игры.', 668, 750, 'arkady,detyam,myach,navyki,razvlecheniya,sportivnye,ulichnye,futbol', 'arkady,sportivnye', 'http://static.apitech.ru/17E2115E3AD54D369C049FF03CE47C5FRU', 0.01, 1, 684, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(685, 298, 'Космический футбол', 'Kosmicheskii_futbol', 'Сыграйте в космический футбол! Он намного тяжелее обычного! Передвигайте игрока с помощью мышки (в зависимости от того, где вы щёлкните мышкой, туда он и повернётся) и пытайтесь забить гол сопернику!', 668, 750, 'arkady,detyam,kosmicheskie,myach,navyki,razvlecheniya,sportivnye,fentezi,futbol', 'arkady,sportivnye', 'http://static.apitech.ru/04B192A105074E07B780FA5D791384D1RU', 0.01, 1, 685, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(686, 297, 'Пазл Волшебные рисунки', 'Pazl_volshebnye_risunki', 'Пазл, да не простой! И очень красивый!', 624, 750, 'arkady,detyam,krasota,magiya,navyki,naiti,nastolnye,razvlecheniya,ugadaiki', 'arkady,dlya_devochek,kvesty', 'http://static.apitech.ru/3C29F709E1394FF497770493EBAE6E54RU', 0.01, 1, 686, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(687, 296, 'Батут', 'Batut', 'Прыгайте и набирайте очки! Для прыжка Вам необходимо постоянно нажимать на мышку над головой спортсмена. А для выполнения сальто или какого-нибудь другого переворота провести мышкой вокруг спортсмена!', 668, 750, 'arkady,balans,detyam,letalki,navyki,razvlecheniya,simulyatory,tryuki', 'arkady,tryuki', 'http://static.apitech.ru/A053BDA4342E4DB7AD7A8C4EA62155AERU', 0.01, 1, 687, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(688, 295, 'Олимпийский забег', 'Olimpiiskii_zabeg', 'Настоящий олимпийский БЕГ с препятствиями!', 668, 750, 'arkady,vremya,gonki,detyam,navyki,prepyatstviya,sportivnye', 'arkady,gonki,sportivnye', 'http://static.apitech.ru/6D378DADBC6F4B17933971E461D94FB7RU', 0.01, 1, 688, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(689, 294, 'Залет', 'Zalet', 'Покажите мастер класс в полёте! Смысл игры прост: нужно пролететь, не коснувшись других самолётов. Самолёт поднимается с помощью правой кнопки мышки! И не забывайте, что топливо у Вам не безгранично!', 588, 710, 'arkady,balans,vremya,detyam,prepyatstviya,samolety,simulyatory', 'arkady,fizicheskie_igry', 'http://static.apitech.ru/CF2F8D6558D84EBE80FFFC256F1B43E2RU', 0.01, 1, 689, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(690, 293, 'Падение с лестницы', 'Padenie_s_lestnitsy', 'Сделай человечку больно и заработай очки!', 668, 750, 'arkady,balans,vodnye,detyam,smeshnye', 'arkady,fizicheskie_igry', 'http://static.apitech.ru/8AD6A82E6E4141B5A3C72B8F43BBD715RU', 0.01, 1, 690, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(691, 292, 'Серфер', 'Serfer', 'Научись управляться с серфом и твоя популярность резко возрастет!', 588, 610, 'balans,detyam,navyki,prepyatstviya,razvlecheniya,sportivnye', 'sportivnye,fizicheskie_igry', 'http://static.apitech.ru/7918B7AAB0274A3B9133F87342C2B377RU', 0.01, 1, 691, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(692, 291, 'Скажені пацюки', 'Metanie_kopya', 'Запусти копье как можно дальше и покажи на что ты способен!', 588, 660, 'arkady,detyam,zhivotnye', 'arkady', 'http://static.apitech.ru/65FC9543EB5D4708AAE1C9DB61FF887DRU', 0.01, 1, 692, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(693, 290, 'Кубоид', 'Kuboid', 'Построй самую высокую башню из необычных материалов! Удиви своих друзей!', 638, 660, 'arkady,bashni,detyam,logicheskie,navyki', 'arkady,logicheskie', 'http://static.apitech.ru/F7F6A1976DB0438DB19B4185A41E64C3RU', 0.01, 1, 693, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(694, 289, 'Гуси - самураи', 'Gusi_-_samurai', 'Помогите стае гусят-самураев пройти свой путь и получить награду. С помощью мышки перепрыгивайте все препятствия (кактусы), которые встретятся по пути.  И помни, что выжить должны все из стаи гусят!', 588, 710, 'arkady,volshebstvo,detyam,zhivotnye,priklyucheniya,samurai,smeshnye,spasatelnye,eksheny', 'arkady,priklyucheniya,ekshn,brodilki', 'http://static.apitech.ru/AFBC9F2F4E5C453B860C7622AF00FC71RU', 0.01, 1, 694, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(695, 288, 'Автобан', 'Avtoban', 'Поиграем в шашечки на автостраде?', 668, 750, 'vremya,gonki,detyam,mashiny,simulyatory', 'gonki', 'http://static.apitech.ru/80A1BF929F914D7181D2AF4E3249E88DRU', 0.01, 1, 695, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(696, 287, 'Балет поросят', 'Balet_porosyat', 'Поросята тонут и танцуют!', 668, 750, 'arkady,detyam,zhivotnye,parodii,razvlecheniya,smeshnye', 'arkady,dlya_devochek', 'http://static.apitech.ru/703D1DE4D68345958CE0544E94336863RU', 0.01, 1, 696, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(697, 286, 'Тараканы не пройдут', 'Tarakany_ne_proidut', 'Уничтожь тараканов или они уничтожат твой обед!', 668, 750, 'arkady,detyam,zhivotnye,zaschita,razvlecheniya', 'arkady', 'http://static.apitech.ru/D244920E5B894C7A88E5D53E1114B411RU', 0.01, 1, 697, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(698, 285, 'Супермен неудачник', 'Supermen_neudachnik', 'А как далеко улетит твой СуперМэн?', 588, 710, 'arkady,detyam,letalki,parodii,razvlecheniya,smeshnye', 'arkady', 'http://static.apitech.ru/900F873AB5674059B8DC1E018AAA664BRU', 0.01, 1, 698, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(699, 284, 'Многомозг', 'Mnogomozg', 'Говорят, женщины умеют делать 2 дела одновременно. Докажи что ты лучше и сделай одновременно 3!', 668, 750, 'arkady,detyam,logicheskie,navyki', 'arkady,logicheskie', 'http://static.apitech.ru/CE281CECC1B04E89A916C8603EDEDB6ERU', 0.01, 1, 699, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(700, 283, 'Точный бросок 2 NBA', 'Tochnyi_brosok_2_nba', 'Игра ждет лучших баскетболистов и баскетболисток! Установи новый рекорд!', 514, 580, 'basketbol,detyam,myach,navyki,razvlecheniya,simulyatory,sportivnye', 'sportivnye', 'http://static.apitech.ru/7F988E3FDD4E454C945F101B041BFFA5RU', 0.01, 1, 700, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(701, 282, 'Супер пинг-понг', 'Super_ping-pong', 'Порази всех друзей точностью своих ударов!', 669, 752, 'detyam,myach,navyki,nastolnye,razvlecheniya,simulyatory,sportivnye', 'sportivnye', 'http://static.apitech.ru/0B8DD830DE6540C7A7F4C2E543DFC140RU', 0.01, 1, 701, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(702, 281, 'Веселый могильщик', 'Veselyi_mogilschik', 'Новый вид спорта - Кидание гробика из катафалка путем экстренного торможения!!', 588, 710, 'arkady,detyam,zhivotnye,prepyatstviya,simulyatory,smeshnye,sobiralki,ulichnye', 'arkady', 'http://static.apitech.ru/A37E0822D93E409BB90B8F76E005B972RU', 0.01, 1, 702, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(703, 280, 'Дрожь земли', 'Drozh_zemli', 'Передвигайся червячком под землёй и собирай разнообразные камни, золото и другие вкусняшки! Но при этом будь аккуратен, потому что против тебя стоят пушки, которые пытаются тебя уничтожить! Удачки!)', 668, 750, 'arkady,navyki,priklyucheniya,razvlecheniya,sobiralki,pushki,reaktsiya', 'arkady,priklyucheniya', 'http://static.apitech.ru/5B61B2706B504579A5765750E7B63A8ARU', 0.01, 1, 703, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(704, 279, 'ФутурамаАтака мозговых слизней', 'Futuramaataka_mozgovykh_sliznei', 'Сезон охоты на зеленоглазиков открыт!! Не дай мозговым слизням сожрать тебя!', 688, 810, 'zhivotnye,zaschita,monstry,multiki,oruzhie,priklyucheniya,roboty,smeshnye,snaiper,strelyalki,shutery,eksheny', 'multiki,priklyucheniya,strelyalki,ekshn', 'http://static.apitech.ru/E2F494AD474D4B9A9128C36F29BE8B95RU', 0.01, 1, 704, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(705, 278, 'Парковка', 'Parkovka', 'Паркуешься как блондинка? Учись парковаться в лучшей игре на парковку!', 668, 750, 'arkady,detyam,logicheskie,mashiny,navyki,parkovka,prepyatstviya,simulyatory', 'arkady,logicheskie', 'http://static.apitech.ru/3A6BF341C4144CBFB70A5F00DACB34E7RU', 0.01, 1, 705, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(706, 277, 'Агент Свинокот', 'Agent_svinokot', 'СвиноКот требует твоей помощи!', 588, 710, 'zhivotnye,koshki,monstry,multiki,pobeg,prepyatstviya,priklyucheniya,smeshnye,sobiralki,eksheny', 'multiki,priklyucheniya,ekshn,brodilki', 'http://static.apitech.ru/76A31C97AB09446E8690153FF4B298CFRU', 0.01, 1, 706, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(707, 276, 'Космобол', 'Kosmobol', 'Открытый космос, никакой гравитации и куча препятствий на пути Джедая!', 668, 750, 'arkady,detyam,kosmicheskie,prepyatstviya', 'arkady', 'http://static.apitech.ru/585D6CB33E1F4C12A0F7103276C66080RU', 0.01, 1, 707, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(708, 275, 'Веселый скейтер', 'Veselyi_skeiter', 'Прокачай своего скейтбордиста! Прыгай, делай сальто!', 668, 750, 'arkady,detyam,navyki,prepyatstviya,razvlecheniya,simulyatory,skeitbordy,sobiralki,sportivnye', 'arkady,sportivnye', 'http://static.apitech.ru/90ABB64A060D42DF8895A0696F5D3025RU', 0.01, 1, 708, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(709, 274, 'Мега-падение', 'Mega-padenie', 'Увлекательная игра мега-паденние! Постарайся как можно быстрее спустить шарик по лабиринту вниз, который постепенно исчезает, и не потерять его. Проходи различные уровни, собирай бонусные очки-звёзды!', 669, 752, 'arkady,detyam,logicheskie,prepyatstviya', 'arkady,logicheskie', 'http://static.apitech.ru/197DB362D2AC4753AB29636C6D3AA691RU', 0.01, 1, 709, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(710, 273, 'Приключения Федора', 'Priklyucheniya_fedora', 'Постарайся спасти рыбку Федю в  игре «Приключения Фёдора»! Вас ожидает множество опасностей на дне океана (Множество удочек и попутно проплывающие рыбки, которые мечтают Вас скушать)! Будьте аккуратны', 668, 750, 'vodnye,detyam,zhivotnye,prepyatstviya,priklyucheniya,sobiralki,spasatelnye', 'arkady,priklyucheniya,brodilki', 'http://static.apitech.ru/33B6B4E6A14C4ABA890F60F551056019RU', 0.01, 1, 710, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(711, 272, 'ПумПум', 'Pumpum', 'Пум Пум Пум Пум... Самая бессмысленная и беспощадная игра!', 588, 710, 'arkady,detyam,razvlecheniya', 'arkady', 'http://static.apitech.ru/AB9A4376B0124305AF87BF654F9B062ERU', 0.01, 1, 711, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(712, 271, 'Побег из тюрьмы', 'Pobeg_iz_tyurmy', 'Помоги Линкольну сбежать из Фокс Ривер!', 668, 750, 'kino,logicheskie,oruzhie,pobeg,prepyatstviya,priklyucheniya,rolevye,sobiralki,spasatelnye,eksheny', 'logicheskie,priklyucheniya,ekshn,brodilki', 'http://static.apitech.ru/BDAE5098596E47D6AFCF311317CE025BRU', 0.01, 1, 712, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(713, 270, 'Джампер', 'Dzhamper', 'Ещё она увлекательная игрушка «Джампер»! Собирайте очки, прыгая и совершая различные трюки. Для нормальных прыжков Вам нужно постоянно прыгать (нажимая мышкой над головой игрока) и переворачиваться!', 668, 750, 'arkady,detyam,simulyatory,tryuki', 'arkady,tryuki', 'http://static.apitech.ru/4052D61E3D784EE898990E20F0CB5BB5RU', 0.01, 1, 713, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(714, 269, 'Догони', 'Dogoni', 'Захватывающая игрушка «Догони»! Наведи курсор мышки на зелёный кружочек, который находится внутри белого и старайся его не выносить. Сложность в том, что белый кружок постепенно наращивает скорость! ', 669, 752, 'arkady,gonki,detyam,letalki,navyki,razvlecheniya', 'arkady,gonki', 'http://static.apitech.ru/AFC365F98DE84DE89B224C37E911BCEFRU', 0.01, 1, 714, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(715, 268, 'Увернись', 'Uvernis', 'Посмотрим, как долго ты продержишься...', 669, 752, 'arkady,detyam,letalki,navyki,razvlecheniya', 'arkady', 'http://static.apitech.ru/1995F1FAAFD4443BAE260FBA83FAD499RU', 0.01, 1, 715, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(716, 267, 'Бешеный Кот', 'Beshenyi_kot', 'Спаси ПТИЧКУ от цепких лап КОТА!', 668, 750, 'detyam,zhivotnye,koshki,pobeg,prepyatstviya,priklyucheniya,smeshnye,spasatelnye', 'priklyucheniya,brodilki', 'http://static.apitech.ru/90D2EC1287234FCFA0C4A8B1EAE03D02RU', 0.01, 1, 716, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(717, 266, 'Прыг Смайл', 'Pryg_smail', 'Помоги дружелюбному созданию допрыгать до неба!', 668, 710, 'arkady,detyam,logicheskie,prepyatstviya,priklyucheniya,spasatelnye', 'arkady,logicheskie,priklyucheniya,brodilki', 'http://static.apitech.ru/C0CA3EE58DA54E9A8C24DB4258D49C10RU', 0.01, 1, 717, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(718, 265, 'Спортивная Стрельба', 'Sportivnaya_strelba', 'Тра-та-та-та-та!!! Стреляй сколько хочешь!!!', 668, 750, 'detyam,navyki,oruzhie,razvlecheniya,simulyatory', 'sportivnye,strelyalki', 'http://static.apitech.ru/49724C7CB6E94E1FAC2646EFE197C32ERU', 0.01, 1, 718, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(719, 264, 'Прогулка по небу', 'Progulka_po_nebu', 'Никогда не смотри вниз, когда идешь по канату на высоте десятиэтажного дома!', 668, 750, 'arkady,balans,detyam,navyki', 'arkady,fizicheskie_igry', 'http://static.apitech.ru/D9C46249F5114E6BBB4653C46F62E82DRU', 0.01, 1, 719, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(720, 262, 'Точный Бросок', 'Tochnyi_brosok', 'Почувствуй себя профессиональным баскетболистом, пройдя игру «Точный бросок»! В каждом уровне нужно забросить определённое количество мячей и набрать дополнительных бонусных очков! Попадай и выигрывай', 668, 710, 'basketbol,detyam,logicheskie,myach,navyki,razvlecheniya,simulyatory', 'logicheskie', 'http://static.apitech.ru/0DB3992C3ABF444386C0FF7BD531A9BARU', 0.01, 1, 720, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(721, 261, 'Космические Захватчики', 'Kosmicheskie_zakhvatchiki', 'Землю атакуют инопланетяне!!! Жизнь нашей планеты в Ваших руках, капитан. Атакуйте захватчиков на своём космическом корабле, переходите с уровня на уровень, приближайте победу над вражескими войсками.', 588, 710, 'arkady,zaschita,korabli,kosmicheskie,priklyucheniya,prisheltsy,razvlecheniya,unichtozheniya', 'arkady,priklyucheniya,strelyalki', 'http://static.apitech.ru/F9958174B871422CA90D76A3FBE07831RU', 0.01, 1, 721, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(722, 260, 'Миссия Обороны', 'Missiya_oborony', 'Гуманитарная помощь спешит к нашим войскам, но её постоянно пытаются атаковать вражеские подразделения. Защити машину с припасами, уничтожая всех, кто будет препятствовать её продвижению! За Родину!', 588, 710, 'arkady,armiya,voennye,zaschita,priklyucheniya,razvlecheniya,strelyalki,tanki', 'arkady,priklyucheniya,strelyalki', 'http://static.apitech.ru/5FCD181500614424AAE352A64F0720F2RU', 0.01, 1, 722, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(723, 259, 'Безумные Гонки', 'Bezumnye_gonki', 'Самые безумные гонки вконтакте!', 588, 710, 'gonki,detyam,mashiny', 'gonki', 'http://static.apitech.ru/A9F062BE1CA14E2F84D45124F5D1AF13RU', 0.01, 1, 723, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(724, 258, 'Пасьянс Пирамида', 'Pasyans_piramida', 'Отвлекитесь от повседневных проблем и разложите старый добрый пасьянс. «Пасьянс Пирамида» поможет Вам расслабиться на некоторое время, в тот же момент подпитывая Ваш мозг интеллектуальными работами.', 588, 710, 'karty,logicheskie,naiti,nastolnye,razvlecheniya,vnimanie', 'logicheskie,strategii,kartochnye', 'http://static.apitech.ru/84B6A8B8ABF8421785361C92E119C40BRU', 0.01, 1, 724, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(725, 257, 'Посади марсоход', 'Posadi_marsokhod', 'Вы когда-нибудь управляли марсоходом? Если нет, то это Ваш звёздный час! Вам предстоит миссия по посадке марсохода на станцию, при этом Вы должны учесть все факторы посадки: скорость и местоположение.', 588, 710, 'arkady,balans,korabli,kosmicheskie,prepyatstviya,razvlecheniya', 'arkady,priklyucheniya,fizicheskie_igry', 'http://static.apitech.ru/D73BC66CF3AF4F778CD792B3769B43E7RU', 0.01, 1, 725, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(726, 256, 'Лопай шарики', 'Lopai_shariki', 'Постарайся лопнуть все возможные воздушные шары дротиками. Выбирайте силу броска и направление, а там дело пойдёт само. Больше лопнули шаров – больше получите очков – больше шансов на победу у друзей.', 588, 710, 'arkady,logicheskie,razvlecheniya,unichtozheniya,shariki', 'arkady,strelyalki', 'http://static.apitech.ru/01D912934F1F4B4EAA2695A3804F8976RU', 0.01, 1, 726, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(727, 255, 'Пинг-понг Мастер', 'Ping-pong_master', 'Тренируйся, и когда-нибудь ты станешь Пинг-понг Мастером!', 588, 710, 'arkady,balans,navyki,razvlecheniya,simulyatory,sportivnye', 'arkady,sportivnye,fizicheskie_igry', 'http://static.apitech.ru/9D3536FAC0F64BA888A622BD93D570EERU', 0.01, 1, 727, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(728, 254, 'Слови мышу', 'Slovi_myshu', 'Словите шуструю мышку, застраивая её каменными башенками. Но и мышка умна, так что придётся сильно потрудиться. Если она уйдёт за пределы экрана, то Вы проиграете. Раскройте в себе истинного мышелова.', 588, 710, 'bashni,zhivotnye,logicheskie,prepyatstviya,razvlecheniya', 'logicheskie,priklyucheniya', 'http://static.apitech.ru/F01F4356F97343D78199527C2C820A39RU', 0.01, 1, 728, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(729, 253, 'Запомни Путь', 'Zapomni_put', 'Когда у тебя один друг, то запомнить путь к его дому очень легко. А если их у тебя много, причём к каждому надо зайти в своё время, то здесь надо задействовать память и внимательность. Проверьте себя.', 588, 710, 'arkady,vremya,logicheskie,naiti,pamyat,razvlecheniya,vnimanie', 'arkady,logicheskie,strategii', 'http://static.apitech.ru/3D887A87F4DE48ACA0C0B54455648E9CRU', 0.01, 1, 729, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(730, 252, 'Супер Змейка', 'Super_zmeika', 'Поиграй в змейку для расслабления. Увеличь маленькую змейку до гигантских размеров, поедая яблоки, разбросанные по игровой территории. Только не врежься в препятствие, не то придётся начинать сначала.', 588, 710, 'arkady,detyam,zhivotnye,prepyatstviya,razvlecheniya,frukty,reaktsiya,zmeika', 'arkady,priklyucheniya', 'http://static.apitech.ru/51B9571850A84FA09E1B5F93A4287469RU', 0.01, 1, 730, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(731, 251, 'Удержи Фонари', 'Uderzhi_fonari', 'Удержать фонари в воздухе – задача из непростых. Помогите клоуну удержать построение из фонарей в воздухе как можно больше, но не меньше указанного времени. Только надо уметь пользоваться клавиатурой.', 588, 710, 'arkady,balans,priklyucheniya,razvlecheniya,reaktsiya', 'arkady,priklyucheniya,fizicheskie_igry', 'http://static.apitech.ru/6ECF951EDD594CCA83C8AAED14D2308ERU', 0.01, 1, 731, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(732, 250, 'Гонки в Лабиринте', 'Gonki_v_labirinte', '«Гонки в лабиринте» требуют внимательности и размышления. Достигните указанного предмета, продвигаясь по запутанному лабиринту прежде, чем это сделает Ваш соперник. Бонусы на трассе помогут победить.', 588, 710, 'arkady,gonki,detyam,zhivotnye,logicheskie,naiti,prepyatstviya,sobiralki', 'arkady,gonki,logicheskie,kvesty', 'http://static.apitech.ru/729EE0010D7248B0810C8C91BD540DD6RU', 0.01, 1, 732, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(733, 249, 'Помоги Водиле', 'Pomogi_vodile', 'Игра «Помоги водиле» для тех, кто дружит с математикой. Каждый хочет прокатиться в автобусе бесплатно или заплатить меньше. Но твоё умение счёта не допустит обмана. Проезд строго про прейскуранту!', 588, 710, 'arkady,detyam,mashiny,naiti,simulyatory', 'arkady,poisk_predmetov,kvesty', 'http://static.apitech.ru/7616597A586F4029B28A756442865A5FRU', 0.01, 1, 733, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(734, 248, 'Найди 5 отличий', 'Naidi_5_otlichii', 'Известная игра на внимательность «Найди 5 отличий» теперь и здесь! Найдите 5 отличий между 2 картинками. Но эти отличия могут быть так замаскированы, что не каждому дано найти их. Используй подсказки.', 588, 710, 'arkady,detyam,logicheskie,pamyat,ugadaiki', 'arkady,dlya_devochek,logicheskie', 'http://static.apitech.ru/F9B26F5A79274868A6139AD263DCE0C9RU', 0.01, 1, 734, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(735, 247, 'Убей пришельца Спаси ребенка', 'Ubei_prisheltsa_spasi_rebenka', 'Вам предстоит выполнить важную миссию на Земле: спасти детей от инопланетян. Не допустите, чтобы пришельцы забрали наших детей! Используйте для этого пушку и щиты. Ваша точность – залог победы.', 588, 710, 'arkady,zaschita,kosmicheskie,prisheltsy,razvlecheniya,unichtozheniya,pushki', 'priklyucheniya,strelyalki,ekshn', 'http://static.apitech.ru/6F42401F24114224B41BFEB1F3DBD4B0RU', 0.01, 1, 735, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(736, 246, 'Паучок и Пчелки', 'Pauchok_i_pchelki', 'Трудолюбивые пчёлки не дают пауку покоя. Помогите паучку: управляйте им, плетите сети и заманивайте пчёл в свои ловушки. Но смотрите, чтобы пчела не ужалила, когда плетёте паутину, а то будет больно.', 588, 710, 'arkady,prepyatstviya,razvlecheniya,nasekomye,reaktsiya', 'arkady', 'http://static.apitech.ru/732F976D10E843DCB03CC6022DD67B15RU', 0.01, 1, 736, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(737, 245, 'Что случилось в комнате', 'Chto_sluchilos_v_komnate', 'Что-то случилось в комнате, но что именно? Включаем свою память! Смотрите на расположение предметов, запоминайте их, и отмечайте места, где произошли изменения. Быстрота + внимательность = победа.', 588, 710, 'arkady,logicheskie,pamyat,razvlecheniya,ugadaiki,vnimanie', 'arkady,poisk_predmetov,kvesty', 'http://static.apitech.ru/7D33DFBAC7CF476BA1EC4C30D595EBEARU', 0.01, 1, 737, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(738, 244, 'Змейка Мышкой', 'Zmeika_myshkoi', 'Вырасти самую длинную змейку используя только МЫШКУ!', 588, 710, 'arkady,detyam,zhivotnye,razvlecheniya,sobiralki', 'arkady', 'http://static.apitech.ru/AF2D760AE55C40EF84F4C6814D43281DRU', 0.01, 1, 738, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(739, 243, 'Поймай Букашек', 'Poimai_bukashek', 'Научись управляться с мыльными пузырями!', 588, 710, 'arkady,detyam,zhivotnye,puzyri,razvlecheniya,simulyatory,sobiralki', 'arkady,dlya_devochek', 'http://static.apitech.ru/DBE5E5127F674056ACCE5E74E035CC85RU', 0.01, 1, 739, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(740, 242, 'Сгоняй за Сыром', 'Sgonyai_za_syrom', 'Помоги бедной мышке победить голод – проведи её к кусочку сыра через речку. Наилучший вариант – по досочкам без кошечек. Сухая и живая мышка вполне лучше выглядит, чем мокрая. Быстрота – залог успеха.', 588, 710, 'arkady,detyam,zhivotnye,logicheskie,prepyatstviya', 'arkady,dlya_devochek,logicheskie', 'http://static.apitech.ru/191D7C7CCC9E4585AA75ED5494BD6125RU', 0.01, 1, 740, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(741, 241, 'Веселый Грузчик', 'Veselyi_gruzchik', 'Помоги грузчику расставить ящики по местам.', 588, 710, 'vremya,gruzoviki,logicheskie', 'logicheskie', 'http://static.apitech.ru/44B0DADAA4ED49E1864712FDEB047FDFRU', 0.01, 1, 741, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(742, 240, 'Аэрохоккей', 'Aerokhokkei', 'Лучший хоккей онлайн!', 588, 710, 'navyki,nastolnye,simulyatory,sportivnye', 'sportivnye', 'http://static.apitech.ru/A4D457808E174EFAA1EF1211DA474D30RU', 0.01, 1, 742, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(743, 239, 'Кликомания', 'Klikomaniya', 'Дайте Вашему мозгу возможность отдохнуть – поиграйте в «Кликоманию». Смысл игры прост – нажмите на соединение трёх и более квадратиков, и они пропадут. Чем больше пропадёт, тем больше очков получите.', 588, 710, 'arkady,detyam,logicheskie,razvlecheniya,unichtozheniya', 'arkady,logicheskie', 'http://static.apitech.ru/356111E0DF714548B2C67CB84EDC58D2RU', 0.01, 1, 743, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(744, 238, 'Мастер Парковки', 'Master_parkovki', 'Припаркуйте свою машину согласно заданным условиям. В этой игре надо уметь отлично рассчитывать траекторию движения машины при нажатии то или иной клавиши управления. Быстрее и точнее – вот цель игры.', 588, 710, 'arkady,mashiny,parkovka,prepyatstviya,razvlecheniya,reaktsiya', 'arkady', 'http://static.apitech.ru/37703EBDD1F74A99A9E8163DE1B8909CRU', 0.01, 1, 744, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(745, 237, 'Индиана Джонс', 'Indiana_dzhons', 'Помогите известному герою добраться до несметных сокровищ. Управляйте Индианой Джонс, нажимая требуемые клавиши. Попробуйте добраться до конца живым. Быстрее доберётесь – больше сокровищ Ваши.', 588, 710, 'arkady,detyam,kino,priklyucheniya,spasatelnye,fentezi,eksheny', 'arkady,priklyucheniya,ekshn,brodilki', 'http://static.apitech.ru/46708DA59AC241DC8222534F862944E6RU', 0.01, 1, 745, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg');
INSERT INTO `vii_wtgames` (`id`, `wtg_id`, `wtg_title`, `wtg_name`, `wtg_desc`, `wtg_height`, `wtg_width`, `wtg_tags`, `wtg_genres`, `wtg_apppath`, `wtg_popular`, `wtg_votes`, `wtg_new`, `wtg_created`, `wtg_img16`, `wtg_img50`, `wtg_img75`, `wtg_img100`, `wtg_img120`, `wtg_img200`) VALUES
(746, 236, 'Защита Замка', 'Zaschita_zamka', 'Защити свой замок от врагов, не дай его разрушить! Приобретай пушки, расставляй их по карте согласно твоему стратегическому плану, уничтожай вражеский транспорт. Чем дольше продержишься – тем лучше.', 588, 710, 'arkady,armiya,bashni,voennye,detyam,zamki,zaschita,logicheskie,oruzhie,strategii,tanki,unichtozheniya,shutery', 'arkady,voennye,logicheskie,strategii', 'http://static.apitech.ru/8BAE117B8B7940F9A1E4E01E525D6D6DRU', 0.01, 1, 746, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(747, 235, 'Письма Счастья', 'Pisma_schastya', 'Собирайте письма, расформировывая их по своим почтовым ящикам. Каждому письму есть соответствующий почтовый сборник. Смотрите, не ошибайтесь! Все эти долгожданные письма несут только приятные новости.', 588, 710, 'arkady,devochkam,navyki,razvlecheniya,reaktsiya', 'arkady,dlya_devochek', 'http://static.apitech.ru/A1D504FAE425458086BF5B7DEB7488A1RU', 0.01, 1, 747, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(748, 234, 'Маджонг В Контакте', 'Madzhong_v_kontakte', 'Увлекательная игрушка «Маджонг в Контакте»! Смысл очень простой: разбери кучу фигурок по парам, которые будут 100 % идентичны друг другу! Специально для Вас два уровня игры: классический и  простой!', 588, 710, 'arkady,logicheskie,navyki,naiti,razvlecheniya', 'dlya_devochek,logicheskie,strategii', 'http://static.apitech.ru/9B003D7C6D10487F8EBA21DE0A7C1868RU', 0.01, 1, 748, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(749, 233, 'Золотоискатель', 'Zolotoiskatel', 'Игра «Золотоискатель» - это один из способов стать виртуальным миллионером. Вытаскивайте куски золота из земли и получайте за это деньги. Больше золота = больше денег = больше шансов стать богачом!', 588, 710, 'arkady,navyki,naiti,priklyucheniya,razvlecheniya,sokrovischa', 'arkady,priklyucheniya,fizicheskie_igry', 'http://static.apitech.ru/1424C2BE74E64D43A3FD0C57308FB0D5RU', 0.01, 1, 749, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(750, 232, 'Четыре В Ряд', 'Chetyre_v_ryad', 'Заполняйте кружочками специальную доску и старайтесь составить диагональную, вертикальную или горизонтальную линию из 4 кругов одного цвета. Старайтесь помешать сопернику построить свою линию. Удачи!', 588, 710, 'arkady,logicheskie,navyki,razvlecheniya,vnimanie', 'arkady,logicheskie', 'http://static.apitech.ru/A037A58C67534627B32E84DF07D464B6RU', 0.01, 1, 750, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(751, 231, 'Кручу Верчу', 'Kruchu_verchu', 'Успей уследить за монеткой в стаканчиках :)', 588, 710, 'arkady,detyam,pamyat', 'arkady', 'http://static.apitech.ru/07168342B1974B1CB0AF5A67C4BD987FRU', 0.01, 1, 751, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(752, 230, 'Кролик vs Черепаха', 'Krolik_vs_cherepakha', 'Кто сказал, что черепаха медленная и неповоротливая? В данной игре Вам предстоит опровергнуть это. Собирайте появляющиеся на экране цветы, прежде чем кролик успеет съесть их, коснувшись их черепахой.', 588, 710, 'arkady,gonki,detyam,zhivotnye,razvlecheniya,sobiralki', 'arkady,gonki', 'http://static.apitech.ru/579E7EA5339548C7B1465813F9F5D1C5RU', 0.01, 1, 752, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(753, 229, 'Брейкер', 'Breiker', 'Игра из детства! Находите три и более кубика с одинаковыми цветами и убирайте их с экрана. Чем больше исчезло – тем больше очков. Веселитесь вволю, соревнуйтесь с друзьями, получайте удовольствие!', 588, 710, 'arkady,logicheskie,naiti,unichtozheniya', 'arkady,logicheskie,kvesty', 'http://static.apitech.ru/736AA6B6DF6342568D4F83AD66F6CA9FRU', 0.01, 1, 753, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(754, 228, 'Разноцветные Пары', 'Raznotsvetnye_pary', 'Собирай пары и набирай много очков.Стань лучшим', 588, 710, 'arkady,detyam,logicheskie,naiti,unichtozheniya,shariki', 'arkady,logicheskie,kvesty', 'http://static.apitech.ru/4BE69B78861B4C2FA621A1D548DB2020RU', 0.01, 1, 754, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(755, 227, 'Пакман', 'Pakman', 'Одна из самых известных в мире игр «PacMan» теперь и у нас! Собирайте таблетки и убегайте от монстров. Скушайте красную таблетку и сами погоняйтесь за ними. Чем больше таблеток, тем больше Вам очков.', 588, 710, 'arkady,detyam,naiti,pobeg,prepyatstviya,prizraki,priklyucheniya,sobiralki,eksheny', 'arkady,priklyucheniya,ekshn,brodilki', 'http://static.apitech.ru/8A623D4146AC4CFE8BAAED26E764BC5ERU', 0.01, 1, 755, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(756, 226, 'Веселая Зума', 'Veselaya_zuma', 'Весёлая Зума теперь у нас! Стреляйте по разноцветным шарам, составляйте комбинации из трёх и более одноцветных. Больше уничтожено – больше очков. Но не дайте им попасть к вам в центр - это поражение!)', 588, 710, 'arkady,logicheskie,navyki,priklyucheniya,razvlecheniya,strelyalki,unichtozheniya,fentezi,shutery', 'arkady,dlya_devochek,logicheskie,priklyucheniya,strelyalki,brodilki', 'http://static.apitech.ru/E54A876DE2D1436AA086B74B898405E6RU', 0.01, 1, 756, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(757, 225, 'Безумный Таксист', 'Bezumnyi_taksist', 'Преодолейте указанную дистанцию за определённое время, доставьте пассажира до пункта назначения. Для достижения этой цели Вам надо будет не только развивать высокую скорость, но перепрыгивать машины.', 588, 710, 'arkady,vremya,gonki,mashiny,navyki,prepyatstviya,simulyatory', 'arkady,gonki', 'http://static.apitech.ru/192F61F243EE4FCFA816B4CA0E338D58RU', 0.01, 1, 757, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(758, 224, 'Новогодняя Гирлянда', 'Novogodnyaya_girlyanda', 'Получите новогоднее настроение, украшая ёлку разноцветной гирляндой. Соединяйте проводки с генератором и лампочками, включайте праздничное освещение! Конечно, придётся потрудится, но оно того стоит.', 588, 710, 'arkady,logicheskie,razvlecheniya,rozhdestvo,ukrashenie', 'arkady,logicheskie', 'http://static.apitech.ru/877960588C0F4B968C606C28FC3969BCRU', 0.01, 1, 758, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(759, 223, 'Бильярд', 'Bilyard', 'Хотите погонять шары по столу, но ни того, ни другого под рукой нет? Мини-игра «Бильярд» поможет Вам отвлечься от насущных проблем. Забивайте шары в лунки, зарабатывайте очки, соревнуйтесь с друзьями!', 588, 710, 'arkady,bilyard,navyki,razvlecheniya,simulyatory,shariki', 'arkady,sportivnye,fizicheskie_igry', 'http://static.apitech.ru/5956C6B3DA3A40BDAC4AACCF165B2692RU', 0.01, 1, 759, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(760, 222, 'Падающие Шарики', 'Padayuschie_shariki', 'Всем известная игра «Падающие шарики». Стреляйте разноцветными шарами, собирайте комбинацию из трёх и более одноцветных шаров и заставляйте их исчезнуть с экрана. Не позволяйте им задавить Вас!', 588, 710, 'arkady,devochkam,razvlecheniya,unichtozheniya,shariki,shutery', 'arkady,dlya_devochek,strelyalki', 'http://static.apitech.ru/4AAAB1DBEE2A4E12B7B9070679555FA3RU', 0.01, 1, 760, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(761, 221, 'Летающие Диски', 'Letayuschie_diski', 'Соревнуйтесь с друзьями в спортивной стрельбе по дискам. Тут курсор выступает как  ружьё. Но, несмотря на то, что навёл и выстрелил, здесь не всё так просто. Ведь скорость дисков разная, а их много.', 588, 710, 'arkady,razvlecheniya,strelyalki,reaktsiya', 'arkady,sportivnye,strategii', 'http://static.apitech.ru/2DC8672301A24023AC22F3FF7E4D551BRU', 0.01, 1, 761, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(762, 220, 'Звёздочки', 'Zvyozdochki', 'Весёлая игрушка «Звёздочки» заключается в составлении комбинаций из трёх и более одноцветных звёзд. Для игры следует затратить чуть-чуть усилий на внимательность, а в остальном – можно и отдохнуть!', 588, 710, 'arkady,detyam,logicheskie,naiti,razvlecheniya,sobiralki,unichtozheniya', 'arkady,logicheskie,kvesty', 'http://static.apitech.ru/B3DE29F76FF84ECBA917155605874CD9RU', 0.01, 1, 762, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(763, 219, 'Хеллоуин', 'Khellouin', 'Игра с мобильного телефона перекочевала к Вам в компьютер. Составляйте тыковки таким образом, чтобы образовался ряд из 3 и более. Но смотрите: как только тыква дотронется до края, Вы сразу проиграете!', 588, 710, 'arkady,logicheskie,razvlecheniya,unichtozheniya', 'arkady', 'http://static.apitech.ru/CBA5A32D28364EEF9EA4E242DCD05A89RU', 0.01, 1, 763, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(764, 218, 'Пять Костяшек', 'Pyat_kostyashek', 'Игра «5 костяшек» - для самых наблюдательных. Найдите, где костяшки построены таким образом, чтобы можно было выбрать наибольшее количество одинаковых. Больше одинаковых костяшек – больше очков.', 588, 710, 'arkady,logicheskie,naiti,nastolnye,razvlecheniya,vnimanie', 'arkady,logicheskie', 'http://static.apitech.ru/DEE9A2A80B06451697C0DEB01C0C0C87RU', 0.01, 1, 764, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(765, 217, 'Снеговик На Лыжах', 'Snegovik_na_lyzhakh', 'Добавьте снежным шарам нужные компоненты: сучья, морковку и шишки – и получится настоящий красивый снеговик. Управляя шариками из снега, закреплённых на лыжах, объезжайте деревья и собирайте вещи.', 588, 710, 'arkady,detyam,prepyatstviya,priklyucheniya,razvlecheniya,sobiralki', 'arkady,priklyucheniya,sportivnye', 'http://static.apitech.ru/405DA39426704B85A2E7104D382FBFA2RU', 0.01, 1, 765, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(766, 216, 'Стреляй Рогаткой', 'Strelyai_rogatkoi', 'Хотите «убить» время любыми способами? Тогда постреляйте по банке из рогатки! За каждое попадание Вы получаете очки, и банка взмывает в воздух. Ваша цель – продержать банку как можно больше в воздухе.', 588, 710, 'arkady,balans,razvlecheniya,strelyalki,reaktsiya', 'arkady,strelyalki,fizicheskie_igry', 'http://static.apitech.ru/6EEBA3B9C9B94700AA2429129F259CE4RU', 0.01, 1, 766, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(767, 215, 'Жонглёр', 'Zhonglyor', 'Хотите пожонглировать разноцветными шариками? Тогда эта мини-игра именно для Вас. Точные нажатия на кнопки помогут вам жонглировать шариками, которые просто падают с неба. Смотрите, не роняйте их! ', 588, 710, 'arkady,balans,navyki,priklyucheniya,razvlecheniya,tryuki,shariki', 'priklyucheniya,fizicheskie_igry', 'http://static.apitech.ru/2CDFB4C4CA914583AAC792F5704448C3RU', 0.01, 1, 767, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(768, 214, 'Воздушный Змей', 'Vozdushnyi_zmei', 'Воздушные змеи – это так весело. Окунитесь в детство, поиграв с воздушным змеем. Удерживайте его как можно дольше на своей верёвочке, не то улетит. А с детскими радостями так не хочется расставаться.', 588, 710, 'arkady,balans,detyam,navyki,razvlecheniya,reaktsiya', 'arkady', 'http://static.apitech.ru/DE1042EB67544B1CB5A110035D3331ABRU', 0.01, 1, 768, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(769, 213, 'Прыгающие Фрукты', 'Prygayuschie_frukty', 'Вкусные фрукты уже готовы появиться на Вашем столе. Но их надо собрать! Помогите собрать всё, что даёт фруктовый сад, в корзину. Но будьте внимательны: надо собирать все фрукты, не позволяя им упасть!', 588, 710, 'arkady,devochkam,detyam,navyki,razvlecheniya,frukty,reaktsiya', 'arkady,dlya_devochek,fizicheskie_igry', 'http://static.apitech.ru/2C506AE13F174D959783A1A4AC2FD8DBRU', 0.01, 1, 769, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(770, 212, 'Летающие Шарики', 'Letayuschie_shariki', 'Весёлая игра, связанная со стрельбой по шарикам в космосе. Стреляйте себе в удовольствие и зарабатывайте очки. Взорвав один шарик, получай два. Учтите: хотя бы один шарик должен остаться на экране!', 588, 710, 'arkady,detyam,letalki,puzyri,razvlecheniya,samolety,strelyalki,unichtozheniya,shariki,shutery', 'arkady,strelyalki', 'http://static.apitech.ru/5C96A10F941A4C4F8857709F54E8E8AERU', 0.01, 1, 770, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(771, 211, 'Высокая Башня', 'Vysokaya_bashnya', 'Увлекательная игра, смысл которой заключён в построении высочайшей  в мире башни. Почувствуй себя строителем. Только не забудь внизу поставить предупреждение, а то не все блоки попадают куда надо=)', 588, 710, 'arkady,balans,bashni,detyam,navyki,razvlecheniya', 'arkady,fizicheskie_igry', 'http://static.apitech.ru/B98A90A4B6254C5FBA73B42ABA4A70D1RU', 0.01, 1, 771, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(772, 1174, 'В поисках пиратских сокровищ', 'v_poiskakh_piratskikh_sokrovisch', 'Динамическая головоломка, основывающаяся на простых правилах игры "Пятнашки". С помощью смекалки и ловкости необходимо отобрать у пиратов все сокровища, хранящиеся на далеких тропических островах.\n', 668, 750, 'arkady,vodnye,korabli,logicheskie,navyki,razvlecheniya,piraty,sokrovischa', 'arkady,logicheskie', 'http://static.apitech.ru/35D22FB2686A4F6AA4CD91123962EA7ERU', 0.01, 1, 94, 1337630400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(773, 1172, 'Быстрая Гонка', 'bystraya_gonka', 'Постарайтесь продержаться хотя бы 3 круга на трассе, в этой быстрой гонке. И не забывайте по дороге собирать мешки с деньгами - они приносят очки.', 668, 750, 'arkady,gonki,mashiny,navyki,razvlecheniya,reaktsiya', 'arkady,gonki', 'http://static.apitech.ru/C11D8305BDF24DCE87B85AF9CBB4E499RU', 0.01, 1, 95, 1337198400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(774, 1056, 'Быстрый и мёртвый', 'bystryi_i_myortvyi', 'Ты зашел не в то время и не в тот бар. Большая Мама за что-то обозлилась на тебя, и теперь предстоит выяснить, кто из вас быстрый, а кто - мертвый.', 638, 710, 'arkady,navyki,oruzhie,razvlecheniya,strelyalki,unichtozheniya,shutery,reaktsiya', 'arkady', 'http://static.apitech.ru/A3FEAA251D5640859A5ADC857211ACC0RU', 0.01, 1, 136, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(775, 1036, 'Вертолетчик 2 - Миссия в пустыне', 'vertoletchik_2_-_missiya_v_pustyne', 'Управляйте мышкой вертолетом и пролетите как можно дальше. На этот раз в пустыне!', 528, 660, 'arkady,balans,vertolety,letalki,navyki,prepyatstviya,razvlecheniya', 'arkady', 'http://static.apitech.ru/E4E4EB8F96414534B4B47ACBCA0C39C8RU', 0.01, 1, 152, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(776, 1004, 'Взорви шары!', 'vzorvi_shary!', 'Стреляйте из пушки куклой по шарам,\nвы должны взорвать их все!\n30 уровней безумного веселья!', 713, 810, 'arkady,logicheskie,razvlecheniya,unichtozheniya,shariki', 'arkady,logicheskie,fizicheskie_igry', 'http://static.apitech.ru/04011D7A3D0C428FBD083FDF51987BB4RU', 0.01, 1, 174, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(777, 705, 'Взрыватель Девайсов', 'vzryvatel_devaisov', 'Предотвратите восстание сверхсильных роботов! Что будет, если их не остановить?', 788, 910, 'arkady,bomby,vremya,detyam,roboty,sobiralki,fentezi,eksheny', 'arkady,ekshn', 'http://static.apitech.ru/080AEDFD959E4303B2265AE94A19B956RU', 0.01, 1, 317, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(778, 536, 'Весёлый вождь', 'Vesyolyi_vozhd', 'Ты одинокий вождь одного из индейских племен. Твоя цель – защитить свое бунгало от полчищ различной нечисти. Из оружия у тебя есть только стрелы. Не дай умертвиям тебя одолеть!!', 638, 810, 'arkady,detyam,zaschita,monstry,oruzhie,priklyucheniya,spasatelnye', 'arkady,priklyucheniya,brodilki', 'http://static.apitech.ru/362E967D7A294220ACFB112DC871AC38RU', 0.01, 1, 447, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(779, 351, 'Веселая мышка', 'Veselaya_myshka', 'Пройди загадочный лабиринт, управляя мышкой мышкой :)', 588, 710, 'arkady,zhivotnye,prepyatstviya,smeshnye,sobiralki', 'arkady', 'http://static.apitech.ru/23FCF88EFA8045BE8299AF56854B1D72RU', 0.01, 1, 632, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg'),
(780, 344, 'Быки и коровы', 'Byki_i_korovy', 'Игра на сообразительность! Отгадайте число! Оно состоит из четырёх цифр! Если вы угадываете цифру, но она не на правильном месте – это обозначается коровой, а если и место и цифра совпадают – это бык!', 669, 752, 'arkady,detyam,zhivotnye,prepyatstviya,priklyucheniya,smeshnye,spasatelnye', 'arkady,priklyucheniya,brodilki', 'http://static.apitech.ru/7269DA0C059C4B0994A82AF9811FEB97RU', 0.01, 1, 639, 1334174400, 'png', 'jpg', 'jpg', 'jpg', 'jpg', 'jpg');

-- --------------------------------------------------------

--
-- Структура таблицы `vii_wtmodule`
--

CREATE TABLE IF NOT EXISTS `vii_wtmodule` (
  `params` varchar(20) NOT NULL,
  `val` varchar(255) NOT NULL,
  PRIMARY KEY (`params`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `vii_wtmodule`
--

INSERT INTO `vii_wtmodule` (`params`, `val`) VALUES
('wt_webid', '3581'),
('wt_mainpage', ''),
('wt_theme', '0'),
('wt_load', 'AJAX'),
('wt_version', '2'),
('wt_skey', '5a74edc337dd52191b4c8ab621877e72 '),
('wt_window', ''),
('wt_logo', 'on'),
('wt_cache', 'on'),
('last_update', '1372764860');

-- --------------------------------------------------------

--
-- Структура таблицы `vii_wtnames`
--

CREATE TABLE IF NOT EXISTS `vii_wtnames` (
  `id` int(6) unsigned NOT NULL AUTO_INCREMENT,
  `en_name` varchar(50) NOT NULL,
  `rus_name` varchar(50) NOT NULL,
  `type` varchar(50) NOT NULL,
  `in_count` int(6) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=220 ;

--
-- Дамп данных таблицы `vii_wtnames`
--

INSERT INTO `vii_wtnames` (`id`, `en_name`, `rus_name`, `type`, `in_count`) VALUES
(1, 'arkady', 'Аркады', 'tag', NULL),
(2, 'razvlecheniya', 'Развлечения', 'tag', NULL),
(3, 'detyam', 'Детям', 'tag', NULL),
(4, 'logicheskie', 'Логические', 'tag', NULL),
(5, 'navyki', 'Навыки', 'tag', NULL),
(6, 'prepyatstviya', 'Препятствия', 'tag', NULL),
(7, 'unichtozheniya', 'Уничтожения', 'tag', NULL),
(8, 'priklyucheniya', 'Приключения', 'tag', NULL),
(9, 'vremya', 'Время', 'tag', NULL),
(10, 'sobiralki', 'Собиралки', 'tag', NULL),
(11, 'simulyatory', 'Симуляторы', 'tag', NULL),
(12, 'zhivotnye', 'Животные', 'tag', NULL),
(13, 'naiti', 'Найти', 'tag', NULL),
(14, 'letalki', 'Леталки', 'tag', NULL),
(15, 'strelyalki', 'Стрелялки', 'tag', NULL),
(16, 'reaktsiya', 'Реакция', 'tag', NULL),
(17, 'shutery', 'Шутеры', 'tag', NULL),
(18, 'smeshnye', 'Смешные', 'tag', NULL),
(19, 'zaschita', 'Защита', 'tag', NULL),
(20, 'oruzhie', 'Оружие', 'tag', NULL),
(21, 'eksheny', 'Экшены', 'tag', NULL),
(22, 'balans', 'Баланс', 'tag', NULL),
(23, 'voennye', 'Военные', 'tag', NULL),
(24, 'sportivnye', 'Спортивные', 'tag', NULL),
(25, 'mashiny', 'Машины', 'tag', NULL),
(26, 'devochkam', 'Девочкам', 'tag', NULL),
(27, 'myach', 'Мяч', 'tag', NULL),
(28, 'vnimanie', 'Внимание', 'tag', NULL),
(29, 'vodnye', 'Водные', 'tag', NULL),
(30, 'spasatelnye', 'Спасательные', 'tag', NULL),
(31, 'gonki', 'Гонки', 'tag', NULL),
(32, 'kosmicheskie', 'Космические', 'tag', NULL),
(33, 'bomby', 'Бомбы', 'tag', NULL),
(34, 'shariki', 'Шарики', 'tag', NULL),
(35, 'monstry', 'Монстры', 'tag', NULL),
(36, 'fentezi', 'Фентези', 'tag', NULL),
(37, 'multiki', 'Мультики', 'tag', NULL),
(38, 'nastolnye', 'Настольные', 'tag', NULL),
(39, 'multipleer', 'Мультиплеер', 'tag', NULL),
(40, 'korabli', 'Корабли', 'tag', NULL),
(41, 'draki', 'Драки', 'tag', NULL),
(42, 'armiya', 'Армия', 'tag', NULL),
(43, 'ugadaiki', 'Угадайки', 'tag', NULL),
(44, 'bashni', 'Башни', 'tag', NULL),
(45, 'volshebstvo', 'Волшебство', 'tag', NULL),
(46, 'strategii', 'Стратегии', 'tag', NULL),
(47, 'eda', 'Еда', 'tag', NULL),
(48, 'puzyri', 'Пузыри', 'tag', NULL),
(49, 'pobeg', 'Побег', 'tag', NULL),
(50, 'sneg', 'Снег', 'tag', NULL),
(51, 'rolevye', 'Ролевые', 'tag', NULL),
(52, 'zombi', 'Зомби', 'tag', NULL),
(53, 'prisheltsy', 'Пришельцы', 'tag', NULL),
(54, 'snaiper', 'Снайпер', 'tag', NULL),
(55, 'roboty', 'Роботы', 'tag', NULL),
(56, 'rozhdestvo', 'Рождество', 'tag', NULL),
(57, 'ulichnye', 'Уличные', 'tag', NULL),
(58, 'futbol', 'Футбол', 'tag', NULL),
(59, 'pamyat', 'Память', 'tag', NULL),
(60, 'schet', 'Счет', 'tag', NULL),
(61, 'frukty', 'Фрукты', 'tag', NULL),
(62, 'led', 'Лед', 'tag', NULL),
(63, 'samolety', 'Самолеты', 'tag', NULL),
(64, 'malchik', 'Мальчик', 'tag', NULL),
(65, 'prizraki', 'Призраки', 'tag', NULL),
(66, 'tryuki', 'Трюки', 'tag', NULL),
(67, 'basketbol', 'Баскетбол', 'tag', NULL),
(68, 'dragotsennosti', 'Драгоценности', 'tag', NULL),
(69, 'pushki', 'Пушки', 'tag', NULL),
(70, 'zamki', 'Замки', 'tag', NULL),
(71, 'koshki', 'Кошки', 'tag', NULL),
(72, 'beg', 'Бег', 'tag', NULL),
(73, 'karty', 'Карты', 'tag', NULL),
(74, 'drakony', 'Драконы', 'tag', NULL),
(75, 'krasota', 'Красота', 'tag', NULL),
(76, 'mario', 'Марио', 'tag', NULL),
(77, 'zvezdy', 'Звезды', 'tag', NULL),
(78, 'parkovka', 'Парковка', 'tag', NULL),
(79, 'uzhastiki', 'Ужастики', 'tag', NULL),
(80, 'arkanoid', 'Арканоид', 'tag', NULL),
(81, 'moda', 'Мода', 'tag', NULL),
(82, 'padenie', 'Падение', 'tag', NULL),
(83, 'magiya', 'Магия', 'tag', NULL),
(84, 'pogonya', 'Погоня', 'tag', NULL),
(85, 'kino', 'Кино', 'tag', NULL),
(86, 'nasekomye', 'Насекомые', 'tag', NULL),
(87, 'ataka', 'Атака', 'tag', NULL),
(88, 'drobovik', 'Дробовик', 'tag', NULL),
(89, 'kuritsa', 'Курица', 'tag', NULL),
(90, 'obolschenie', 'Обольщение', 'tag', NULL),
(91, 'sokrovischa', 'Сокровища', 'tag', NULL),
(92, 'gruzoviki', 'Грузовики', 'tag', NULL),
(93, 'strely', 'Стрелы', 'tag', NULL),
(94, 'tanki', 'Танки', 'tag', NULL),
(95, 'razukrashki', 'Разукрашки', 'tag', NULL),
(96, 'krov', 'Кровь', 'tag', NULL),
(97, 'rybalka', 'Рыбалка', 'tag', NULL),
(98, 'sobaka', 'Собака', 'tag', NULL),
(99, 'gubka_bob', 'Губка Боб', 'tag', NULL),
(100, 'spanch_bob', 'Спанч Боб', 'tag', NULL),
(101, 'lyubov', 'Любовь', 'tag', NULL),
(102, 'vertolety', 'Вертолеты', 'tag', NULL),
(103, 'parodii', 'Пародии', 'tag', NULL),
(104, 'inoplyanetyane', 'Иноплянетяне', 'tag', NULL),
(105, 'gotovka', 'Готовка', 'tag', NULL),
(106, 'odevalki', 'Одевалки', 'tag', NULL),
(107, 'kater', 'Катер', 'tag', NULL),
(108, 'odezhda', 'Одежда', 'tag', NULL),
(109, 'bilyard', 'Бильярд', 'tag', NULL),
(110, 'mototsikly', 'Мотоциклы', 'tag', NULL),
(111, 'pokemony', 'Покемоны', 'tag', NULL),
(112, 'taina', 'Тайна', 'tag', NULL),
(113, 'ptitsy', 'Птицы', 'tag', NULL),
(114, 'samurai', 'Самураи', 'tag', NULL),
(115, 'atsteki', 'Ацтеки', 'tag', NULL),
(116, 'masha', 'Маша', 'tag', NULL),
(117, 'tetris', 'Тетрис', 'tag', NULL),
(118, 'totemy', 'Тотемы', 'tag', NULL),
(119, 'ferma', 'Ферма', 'tag', NULL),
(120, 'veliki', 'Велики', 'tag', NULL),
(121, 'skeitbordy', 'Скейтборды', 'tag', NULL),
(122, 'bolnitsa', 'Больница', 'tag', NULL),
(123, 'nlo', 'Нло', 'tag', NULL),
(124, 'alisa', 'Алиса', 'tag', NULL),
(125, 'gomer', 'Гомер', 'tag', NULL),
(126, 'zmeika', 'Змейка', 'tag', NULL),
(127, 'naruto', 'Наруто', 'tag', NULL),
(128, 'simpsony', 'Симпсоны', 'tag', NULL),
(129, 'ukrashenie', 'Украшение', 'tag', NULL),
(130, 'vtorzhenie', 'Вторжение', 'tag', NULL),
(131, 'darts', 'Дартс', 'tag', NULL),
(132, 'kroliki', 'Кролики', 'tag', NULL),
(133, 'kubiki', 'Кубики', 'tag', NULL),
(134, 'nindzya', 'Ниндзя', 'tag', NULL),
(135, 'rytsari', 'Рыцари', 'tag', NULL),
(136, 'beisbol', 'Бейсбол', 'tag', NULL),
(137, 'golf', 'Гольф', 'tag', NULL),
(138, 'fei', 'Феи', 'tag', NULL),
(139, 'viktorina', 'Викторина', 'tag', NULL),
(140, 'kitai', 'Китай', 'tag', NULL),
(141, 'obezyany', 'Обезьяны', 'tag', NULL),
(142, 'edinorogi', 'Единороги', 'tag', NULL),
(143, 'skubi', 'Скуби', 'tag', NULL),
(144, 'piraty', 'Пираты', 'tag', NULL),
(145, 'arkady', 'Аркады', 'genre', 617),
(146, 'logicheskie', 'Логические', 'genre', 260),
(147, 'priklyucheniya', 'Приключения', 'genre', 146),
(148, 'brodilki', 'Бродилки', 'genre', 104),
(149, 'kvesty', 'Квесты', 'genre', 99),
(150, 'dlya_devochek', 'Для девочек', 'genre', 96),
(151, 'strelyalki', 'Стрелялки', 'genre', 93),
(152, 'ekshn', 'Экшн', 'genre', 90),
(153, 'fizicheskie_igry', 'Физические игры', 'genre', 86),
(154, 'sportivnye', 'Спортивные', 'genre', 53),
(155, 'gonki', 'Гонки', 'genre', 46),
(156, 'multiki', 'Мультики', 'genre', 42),
(157, 'voennye', 'Военные', 'genre', 37),
(158, 'strategii', 'Стратегии', 'genre', 31),
(159, 'poisk_predmetov', 'Поиск предметов', 'genre', 18),
(160, 'tryuki', 'Трюки', 'genre', 16),
(161, 'draki', 'Драки', 'genre', 15),
(162, 'kartochnye', 'Карточные', 'genre', 9),
(163, 'anime', 'Аниме', 'genre', 5),
(164, 'ekonomicheskie', 'Экономические', 'genre', 4),
(165, 'podbor_odezhdy', 'Подбор одежды', 'genre', 2),
(166, 'arkady', 'Аркады', 'tag', NULL),
(167, 'razvlecheniya', 'Развлечения', 'tag', NULL),
(168, 'detyam', 'Детям', 'tag', NULL),
(169, 'logicheskie', 'Логические', 'tag', NULL),
(170, 'navyki', 'Навыки', 'tag', NULL),
(171, 'prepyatstviya', 'Препятствия', 'tag', NULL),
(172, 'unichtozheniya', 'Уничтожения', 'tag', NULL),
(173, 'priklyucheniya', 'Приключения', 'tag', NULL),
(174, 'vremya', 'Время', 'tag', NULL),
(175, 'sobiralki', 'Собиралки', 'tag', NULL),
(176, 'zhivotnye', 'Животные', 'tag', NULL),
(177, 'letalki', 'Леталки', 'tag', NULL),
(178, 'strelyalki', 'Стрелялки', 'tag', NULL),
(179, 'reaktsiya', 'Реакция', 'tag', NULL),
(180, 'shutery', 'Шутеры', 'tag', NULL),
(181, 'smeshnye', 'Смешные', 'tag', NULL),
(182, 'zaschita', 'Защита', 'tag', NULL),
(183, 'oruzhie', 'Оружие', 'tag', NULL),
(184, 'eksheny', 'Экшены', 'tag', NULL),
(185, 'balans', 'Баланс', 'tag', NULL),
(186, 'mashiny', 'Машины', 'tag', NULL),
(187, 'vodnye', 'Водные', 'tag', NULL),
(188, 'spasatelnye', 'Спасательные', 'tag', NULL),
(189, 'gonki', 'Гонки', 'tag', NULL),
(190, 'bomby', 'Бомбы', 'tag', NULL),
(191, 'shariki', 'Шарики', 'tag', NULL),
(192, 'monstry', 'Монстры', 'tag', NULL),
(193, 'fentezi', 'Фентези', 'tag', NULL),
(194, 'korabli', 'Корабли', 'tag', NULL),
(195, 'roboty', 'Роботы', 'tag', NULL),
(196, 'sokrovischa', 'Сокровища', 'tag', NULL),
(197, 'vertolety', 'Вертолеты', 'tag', NULL),
(198, 'piraty', 'Пираты', 'tag', NULL),
(199, 'arkady', 'Аркады', 'genre', 9),
(200, 'logicheskie', 'Логические', 'genre', 2),
(201, 'priklyucheniya', 'Приключения', 'genre', 2),
(202, 'brodilki', 'Бродилки', 'genre', 2),
(203, 'kvesty', 'Квесты', 'genre', 0),
(204, 'dlya_devochek', 'Для девочек', 'genre', 0),
(205, 'strelyalki', 'Стрелялки', 'genre', 0),
(206, 'ekshn', 'Экшн', 'genre', 1),
(207, 'fizicheskie_igry', 'Физические игры', 'genre', 1),
(208, 'sportivnye', 'Спортивные', 'genre', 0),
(209, 'gonki', 'Гонки', 'genre', 1),
(210, 'multiki', 'Мультики', 'genre', 0),
(211, 'voennye', 'Военные', 'genre', 0),
(212, 'strategii', 'Стратегии', 'genre', 0),
(213, 'poisk_predmetov', 'Поиск предметов', 'genre', 0),
(214, 'tryuki', 'Трюки', 'genre', 0),
(215, 'draki', 'Драки', 'genre', 0),
(216, 'kartochnye', 'Карточные', 'genre', 0),
(217, 'anime', 'Аниме', 'genre', 0),
(218, 'ekonomicheskie', 'Экономические', 'genre', 0),
(219, 'podbor_odezhdy', 'Подбор одежды', 'genre', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `vii_wtusrate`
--

CREATE TABLE IF NOT EXISTS `vii_wtusrate` (
  `id` int(6) NOT NULL AUTO_INCREMENT,
  `user_id` varchar(255) NOT NULL,
  `games_id` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vii_znachok_list`
--

CREATE TABLE IF NOT EXISTS `vii_znachok_list` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `price` int(11) NOT NULL,
  `img` varchar(100) CHARACTER SET latin1 NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=43 ;

--
-- Дамп данных таблицы `vii_znachok_list`
--

INSERT INTO `vii_znachok_list` (`id`, `price`, `img`) VALUES
(1, 15, '1 '),
(5, 15, '5 '),
(7, 15, '7 '),
(8, 15, '8 '),
(11, 15, '11 '),
(12, 15, '12 '),
(13, 15, '13 '),
(14, 15, '14 '),
(16, 15, '16 '),
(17, 15, '17 '),
(18, 15, '18 '),
(19, 15, '19 '),
(20, 15, '20 '),
(22, 15, '22 '),
(25, 15, '25 '),
(26, 15, '26 '),
(42, 12, '27 ');

