<div class="dev_header">
<div id="dev_header_name" class="dev_header_name">
<a href="/terms">Правила пользования сайтом Onepuls</a>
</div>
<span id="dev_page_sections"></span>
</div>

<div id="wrap2">
<div id="wrap1">
<div id="content">
<div style="line-height:150%;padding:10px 10px 0px 10px;">
<div style="background:#F0F4FB;border:1px solid #B9C4DA;padding:10px;">
<div class="note_post">
Администрация Сайта предлагает Вам услуги (сервисы) Сайта на условиях, являющихся предметом настоящих Правил пользования Сайтом Onepuls.ru. В этой связи, Вам необходимо внимательно ознакомиться с условиями настоящих Правил, которые рассматриваются Администрацией Сайта как публичная оферта в соответствии со ст. 437 Гражданского кодекса Российской Федерации.
<br>
<br>
<b>1.</b>
Статус правил
<br>
<b> 1.1.</b>
Настоящие Правила пользования Сайтом Onepuls.ru (ранее и далее – Правила) разработаны Администрацией Сайта и определяют условия использования и развития Сайта, а также права и обязанности его Пользователей и Администрации. Правила распространяются также на отношения, связанные с правами и интересами третьих лиц, не являющимися Пользователями Сайта, но чьи права и интересы могут быть затронуты в результате действий Пользователей Сайта.
<br>
<br>
<b>1.2.</b>
Пользователь обязан полностью ознакомиться с настоящими Правилами до момента регистрации на Сайте. Регистрация Пользователя на Сайте означает полное и безоговорочное принятие Пользователем настоящих Правил в соответствии со ст. 438 Гражданского кодекса Российской Федерации.
<br>
<br>
<b>1.3.</b>
Настоящие Правила могут быть изменены и/или дополнены Администрацией Сайта в одностороннем порядке без какого-либо специального уведомления.
<br>
<br>
<b>1.4.</b>
При регистрации на Сайте Пользователь обязан предоставить Администрации Сайта необходимую достоверную и актуальную информацию для формирования персональной страницы Пользователя, включая уникальные для каждого Пользователя логин, адрес электронной почты пароль доступа к Сайту, а также имя. Регистрационная форма Сайта может запрашивать у Пользователя дополнительную информацию.
<br>
<br>
<b>1.5.</b>
Пользователь несет ответственность за достоверность, актуальность, полноту и соответствие законодательству Российской Федерации предоставленной при регистрации информации и ее чистоту от претензий третьих лиц.
<br>
<br>
<b>2.</b>
Обязанности Пользователя
<br>
<b>2.1.</b>
Соблюдать положения действующего законодательства Российской Федерации, настоящих Правил и иных специальных документов Администрации Сайта;
<br>
<br>
<b>2.2.</b>
Предоставлять при регистрации достоверные, полные и актуальные данные, следить за их актуализацией. информировать Администрацию Сайта о несанкционированном доступе к персональной странице и/или о несанкционированном доступе и/или использовании пароля и логина Пользователя.
<br>
<br>
<b>2.3.</b>
Не предоставлять доступ другим Пользователям к собственной персональной странице или к отдельной содержащейся на ней информации в случае, если это может привести к нарушению законодательства Российской Федерации и/или настоящих Правил, специальных документов Администрации Сайта.
<br>
<br>
<b>2.4.</b>
Не размещать на персональной странице информацию и объекты (включая ссылки на них), которые могут нарушать права и интересы других лиц.
<br>
<br>
<b>2.5.</b>
Перед размещением информации и объектов (включая, но не ограничиваясь, изображениями других лиц, чужими текстами различного содержания, аудиозаписями и видеофильмами) предварительно оценивать законность их размещения.
<br>
<br>
<b>2.6.</b>
Хранить в тайне и не предоставлять другим Пользователям и третьим лицам ставшие ему известными в результате общения с другими Пользователями и иного использования Сайта персональные данные (включая, но не ограничиваясь, домашними адресами, номерами телефонов, адресами электронной почты, ICQ, паспортными данными, банковской информацией) и информацию о частной жизни других Пользователей и третьих лиц без получения соответствующего предварительного разрешения последних.
<br>
<br>
<b>2.7.</b>
Осуществлять резервное копирование важной для Пользователя хранящейся на его персональной странице информации.
<br>
<br>
<b>2.8.</b>
Пользователю при использовании Сайта запрещается:
<br>
<br>
<b>2.8.1.</b>
регистрироваться в качестве Пользователя от имени или вместо другого лица («фальшивый аккаунт») или регистрировать группу (объединение) лиц или юридическое лицо в качестве Пользователя, при этом, возможна регистрация от имени и поручению другого физического лица или юридического лица при условии получения необходимых полномочий в порядке и форме, предусмотренных законодательством Российской Федерации;
<br>
<br>
<b>2.8.2.</b>
незаконно загружать, хранить, публиковать, распространять и предоставлять доступ или иным образом использовать интеллектуальную собственность Пользователей и третьих лиц;
<br>
<br>
<b>2.8.3.</b>
осуществлять массовые рассылки сообщений без согласия Пользователей Сайта;
<br>
<br>
<b>2.8.4.</b>
использовать программное обеспечение и осуществлять действия, направленные на нарушении нормального функционирования Сайта и его сервисов или персональных страниц Пользователей;
<br>
<br>
<b>2.8.5.</b>
загружать, хранить, публиковать, распространять и предоставлять доступ или иным образом использовать вирусы, трояны и другие вредоносные программы;
<br>
<br>
<b>2.8.6.</b>
размещать любую другую информацию, которая, по личному мнению Администрации, является нежелательной, не соответствует целям создания Сайта, ущемляет интересы Пользователей или по другим причинам является нежелательной для размещения на Сайте.
<br>
<br>
<b>2.9.</b>
Пользователь несет личную ответственность за любую информацию, которую размещает на Сайте, сообщает другим Пользователям, а также за любые взаимодействия с другими Пользователями, осуществляемые на свой риск.
<br>
<br>
<b>2.10.</b>
В случае несогласия Пользователя с настоящими Правилами или их обновлениями, Пользователь обязан отказаться от его использования, проинформировав об этом Администрацию Сайта в установленном порядке.
<br>
<br>
<b>3.</b>
Ограничение ответственности Администрации Сайта
<br>
САЙТ И ЕГО СЕРВИСЫ, ВКЛЮЧАЯ ВСЕ СКРИПТЫ, ПРИЛОЖЕНИЯ, КОНТЕНТ И ОФОРМЛЕНИЕ САЙТА ПОСТАВЛЯЮТСЯ «КАК ЕСТЬ». АДМИНИСТРАЦИЯ ОТКАЗЫВАЕТСЯ ОТ ВСЯКИХ ГАРАНТИЙ ТОГО, ЧТО САЙТ ИЛИ ЕГО СЕРВИСЫ МОГУТ ПОДХОДИТЬ ИЛИ НЕ ПОДХОДИТЬ ДЛЯ КОНКРЕТНЫХ ЦЕЛЕЙ ИСПОЛЬЗОВАНИЯ. АДМИНИСТРАЦИЯ НЕ МОЖЕТ ГАРАНТИРОВАТЬ И НЕ ОБЕЩАЕТ НИКАКИХ СПЕЦИФИЧЕСКИХ РЕЗУЛЬТАТОВ ОТ ИСПОЛЬЗОВАНИЯ САЙТА И/ИЛИ ЕГО СЕРВИСОВ;
<br>
<br>
ВО ИЗБЕЖАНИЕ НЕДОРАЗУМЕНИЙ ПОЛЬЗОВАТЕЛЮ СЛЕДУЕТ СОБЛЮДАТЬ МЕРЫ ПРЕДОСТОРОЖНОСТИ В СКАЧИВАНИИ С САЙТА ИЛИ ПО РАЗМЕЩЕННЫМ НА НЕМ ССЫЛКАМ, И ИСПОЛЬЗОВАНИИ ЛЮБЫХ ФАЙЛОВ, В ТОМ ЧИСЛЕ ПРОГРАММНОГО ОБЕСПЕЧЕНИЯ. АДМИНИСТРАЦИЯ САЙТА НАСТОЯТЕЛЬНО РЕКОМЕНДУЕТ ИСПОЛЬЗОВАТЬ ТОЛЬКО ЛИЦЕНЗИОННОЕ, В ТОМ ЧИСЛЕ АНТИВИРУСНОЕ, ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ;
<br>
<br>
ИСПОЛЬЗУЯ САЙТ, ПОЛЬЗОВАТЕЛЬ СОГЛАШАЕТСЯ С ТЕМ, ЧТО СКАЧИВАЕТ С САЙТА ИЛИ С ЕГО ПОМОЩЬЮ ЛЮБЫЕ МАТЕРИАЛЫ НА СВОЙ СОБСТВЕННЫЙ РИСК И НЕСЕТ ЛИЧНУЮ ОТВЕТСТВЕННОСТЬ ЗА ВОЗМОЖНЫЕ ПОСЛЕДСТВИЯ ИСПОЛЬЗОВАНИЯ УКАЗАННЫХ МАТЕРИАЛОВ, В ТОМ ЧИСЛЕ ЗА УЩЕРБ, КОТОРЫЙ ЭТО МОЖЕТ ПРИЧИНИТЬ КОМПЬЮТЕРУ ПОЛЬЗОВАТЕЛЯ ИЛИ ТРЕТЬИМ ЛИЦАМ, ЗА ПОТЕРЮ ДАННЫХ ИЛИ ЛЮБОЙ ДРУГОЙ ВРЕД;
<br>
<br>
НИ ПРИ КАКИХ ОБСТОЯТЕЛЬСТВАХ АДМИНИСТРАЦИЯ САЙТА ИЛИ ЕЕ ПРЕДСТАВИТЕЛИ НЕ НЕСУТ ОТВЕТСТВЕННОСТЬ ПЕРЕД ПОЛЬЗОВАТЕЛЕМ ИЛИ ПЕРЕД ЛЮБЫМИ ТРЕТЬИМИ ЛИЦАМИ ЗА ЛЮБОЙ КОСВЕННЫЙ, СЛУЧАЙНЫЙ, НЕУМЫШЛЕННЫЙ УЩЕРБ, ВКЛЮЧАЯ УПУЩЕННУЮ ВЫГОДУ ИЛИ ПОТЕРЯННЫЕ ДАННЫЕ, ВРЕД ЧЕСТИ, ДОСТОИНСТВУ ИЛИ ДЕЛОВОЙ РЕПУТАЦИИ, ВЫЗВАННЫЙ В СВЯЗИ С ИСПОЛЬЗОВАНИЕМ САЙТА, СОДЕРЖИМОГО САЙТА ИЛИ ИНЫХ МАТЕРИАЛОВ, К КОТОРЫМ ВЫ ИЛИ ИНЫЕ ЛИЦА ПОЛУЧИЛИ ДОСТУП С ПОМОЩЬЮ САЙТА, ДАЖЕ ЕСЛИ АДМИНИСТРАЦИЯ САЙТА ПРЕДУПРЕЖДАЛА ИЛИ УКАЗЫВАЛА НА ВОЗМОЖНОСТЬ ТАКОГО ВРЕДА.
<br>
<br>
<br>
Настоящие Правила вступают в силу для Пользователя с момента его присоединения к ним и действуют в течение неопределенного срока.
<br>
<br>
<h1 class="post_title">Политика конфиденциальности</h1>
<br>
Настоящий документ является неотъемлемой частью Пользовательского соглашения.
<br>
<br>
Безопасность персональной информации Пользователей является одним из принципов функционирования Интернет-сервиса Onepuls.ru
<br>
<br>
Администрация берет на себя следующие обязательства касательно персональных данных Пользователей:
<br>
<br>
Администрация рассматривает любую информацию, полученную от Пользователя (в том числе и о его контактах), как строго конфиденциальную и подлежащую такой же защите от неразглашения, как и персональные данные.
<br>
<br>
Администрация ни при каких условиях не будет передавать информацию об импортированных контактах Пользователей третьим лицам, однако оставляет за собой право использовать импортированные контакты Пользователей для популяризации Интернет-сервиса Onepuls.ru (информирование о работе сервиса, изменениях, новостях и т.д.).
<br>
<br>
Администрация ни при каких условиях не будет передавать персональные данные Пользователей третьим лицам в каких-либо целях.
<br>
<br>
Администрация предпринимает все необходимые действия по технической защите персональных данных Пользователей.
<br>
<br>
Технология работы интернет-ресурсов построена таким образом, что Администрация получает информацию технического характера, в определенных случаях позволяющую определить не только интернет-ресурсы, которые вы посещали до и после использования Интернет-сервиса Onepuls.ru, но и Ваше местоположение. Администрация берет на себя обязательство строго контролировать такую информацию и не распространять ее каким-либо способом, за исключением случаев, установленных законом Российской Федерации.
<br>
<br>
Администрация гарантирует, что вы в любой момент можете просмотреть, изменить либо полностью удалить данные о себе с Интернет-сервиса Onepuls.ru.
<br>
<br>
Вы соглашаетесь с тем, что Администрация может хранить данные о вас и после их удаления если это будет необходимо в целях предотвращения противоправной деятельности. Такие данные будут надежно защищены.
<br>
<br>
Пользователь обязуется незамедлительно сообщить Администрации о компрометации пароля, используемого для доступа к учетной записи Пользователя, а также обо всех случаях потенциальной угрозы информационной безопасности Интернет-сервиса Onepuls.ru.

<br>

</div>
</div>
</div>
</div>
</div>
<div class="clear"></div>
</div>
<div class="clear"></div>
